/**
 * Created by zecy on 14-3-23.
 */

var animeDataBase;
animeDataBase = [
    {'name':['vanguard4th', '卡片战斗先导者 Legion Mate篇（第四期）', '1'],
        'info':[
            ['原名', 'カードファイト!! ヴァンガード レギオンメイト編', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/3/9 星期日 10:00~10:30', '1'],
            ['官方网站', 'http://www.tv-tokyo.co.jp/anime/cf-vanguard-lm/', '1']
        ],

        'staff':[
            ['制作总指挥', '木谷高明', '1'],
            ['原案', '木谷高明', '1'],
            ['原作', 'ブシロード', '1'],
            ['原作', '伊藤彰', '1'],
            ['连载', '月刊ブシロード', '0'],
            ['监督', '辻初樹', '1'],
            ['系列构成', '浦畑達彦', '1'],
            ['卡片对战构成', '中村聡', '1'],
            ['人物设定', 'とみながまり', '1'],
            ['美术监督', '明石聖子', '0'],
            ['色彩设计', '磯貝深雪', '0'],
            ['摄影监督', '蒲原有子', '0'],
            ['剪辑', '大竹弥生', '0'],
            ['音乐', '根岸貴幸', '0'],
            ['音响监督', '高寺たけし', '0'],
            ['动画制作', 'トムス·エンタテインメント', '1']
        ],

        'cast':[
            ['櫂トシキ', '佐藤拓也', '1'],
            ['石田ナオキ', '奈良徹', '1'],
            ['戸倉ミサキ', '橘田いずみ', '1'],
            ['先導エミ', '榎本温子', '1'],
            ['飛田マイ', '大久保瑠美', '1'],
            ['新田シン', '森嶋秀太', '1'],
            ['先導アイチ', '代永翼', '1'],
            ['立凪コーリン', '三森すずこ', '1']
        ],

        'comment':[
            '《卡片战斗先导者》系列的第四作。',
            '前作中主角先导爱知从Link Joker中拯救了世界后，忽然就消失了，大家都失去了对爱知的记忆。唯一还留下对爱知的印象的，就只有櫂。于是櫂决定踏上寻找爱知的旅途。',
            '本季就是以櫂为主角展开的全新故事。',
            '作为长寿系列，换相当于第二男主角的好基友、有着高人气的櫂上场真是个不错的创新。'
        ]
    },

    {'name':['wasimo', 'WASIMO', '1'],
        'info':[
            ['原名', 'わしも WASIMO', '1'],
            ['原作类型', '图画书', '1'],
            ['时间', '2014/3/10 星期一 06:00~06:10', '1'],
            ['话数', '10', '1'],
            ['官方网站', 'http://www9.nhk.or.jp/anime/wasimo/', '1']
        ],

        'staff':[
            ['原作（作）', '宮藤官九郎', '1'],
            ['原作（绘）', '安齋肇', '1'],
            ['监督', '今川泰宏', '1'],
            ['脚本', '今川泰宏', '1'],
            ['动画制作', 'NHKエンタープライズ', '1']
        ],

        'cast':[
            ['わしも', '松本梨香', '1'],
            ['ひより', '田中あいみ', '1']
        ],

        'comment':[
            '改编自宮藤官九郎原作、安齋肇作画的图画书《WASIMO》。',
            '故事讲述小学女生ひより的奶奶去世了，ひより十分伤心。于是，ひより的爸爸为她制作了奶奶型机器人“WASIMO”。',
            '因为是图画书，所以讲述的都是机器人和女主角一家的温馨日常。但是，用机器人代替死去的家人这种沉重的题材真的好吗？作为目标群体的小朋友看不出什么来，但是如果是成年观众看的话，可能会看到“生命”这种主题也说不定，毕竟这也是科幻作品十分常见的探讨内容。',
            '让小朋友看这种有着温馨表面，同时又有着黑暗内核的作品，让我感觉到某种微妙的猎奇感。',
            '动画由NHK制作，是10分钟的短片，共10话，从3月10日起连续播放，双休日停播。'
        ]
    },

    {'name':['velonica', 'Nandaka维罗妮卡', '1'],
        'info':[
            ['原名', 'ナンダカベロニカ', '1'],
            ['原作类型', 'TV原创', '1'],
            ['时间', '2014/3/10 星期一 ', '1'],
            ['话数', '10', '1'],
            ['官方网站', 'http://www9.nhk.or.jp/anime/velonica/', '1']
        ],

        'staff':[
            ['监督', '加藤道哉', '1'],
            ['人物原案', '加藤道哉', '1'],
            ['人物设定', '竹内進二', '1'],
            ['总作画监督', '竹内進二', '1'],
            ['音乐', '上野耕路', '1'],
            ['维罗妮卡舞蹈编舞', '振付稼業air:man', '1'],
            ['动画制作', 'NHKエンタープライズ', '1']
        ],

        'cast':[
            ['ベロニカ', 'キンタロー。', '1'],
            ['モーガン', '池田勝', '1'],
            ['パパ·プレジデント', '佐藤貴史', '1'],
            ['こんぺい', '石川静', '1'],
            ['ケンミン', '斉藤貴美子', '1'],
            ['ケイコ', '平賀さち枝', '0'],
            ['みらい', '佐藤奏美', '0'],
            ['ポックル', '佐藤奏美', '0'],
            ['もえ', '田村奈央', '0'],
            ['カイ', '村瀬歩', '0'],
            ['ツトム', '梶裕貴', '0'],
            ['ほへと亭のおやじ', '後藤ヒロキ', '0'],
            ['こんぺいのママ', '伊藤美紀', '0'],
            ['ケイコのママ', 'エナポゥ', '0'],
            ['ママ·セレブビューティ', '井上喜久子', '0']
        ],

        'comment':[
            '在《WASIMO》之后播放的原创短篇动画，同样是10分钟全10话，由NHK制作。',
            '故事背景是在太空时代，维罗妮卡是宇宙No.1的通信企业“Galaxy Network”老板的独生女。她是个超自我中心的死理性派。为了开拓业务，维罗妮卡去到了宇宙边境的行星，发现那里居然是超落后的未开发星球！维罗妮卡与当地人展开交流，愉快又有点困惑的每一天开始了。'
        ]
    },

    {'name':['sengokumusousp', '战国无双SP~真田之章~', '1'],
        'info':[
            ['原名', '戦国無双SP ～真田の章～', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/3/21 星期五 12:00~13:00', '1'],
            ['话数', '1', '1'],
            ['官方网站', 'http://www.tv-tokyo.co.jp/anime/sengokumusou/index.html', '1']
        ],

        'staff':[
            ['原作', '「戦国無双」コーエーテクモゲームス', '1'],
            ['监修', '鯉沼久史', '1'],
            ['监督', '於地紘仁', '1'],
            ['脚本', '山田由香', '1'],
            ['人物设定', 'つなきあき', '1'],
            ['动画制作', 'TYOアニメーションズ', '1']
        ],

        'cast':[
            ['真田幸村', '草尾毅', '1'],
            ['真田信之', '小野大輔', '1'],
            ['石田三成', '竹本英史', '1'],
            ['直江兼続', '高塚正也', '1'],
            ['くのいち', '永島由子', '1'],
            ['稲姫', '大本眞基子', '0'],
            ['徳川家康', '中田譲治', '0'],
            ['本多忠勝', '大塚明夫', '0'],
            ['上杉景勝', '竹内良太', '0'],
            ['織田信長', '小杉十郎太', '0'],
            ['旁白', '石塚運昇', '0']
        ],

        'comment':[
            '知名游戏系列《战国无双》的首次动画化。',
            '是以《战国无双》系列10周年作品《战国无双4》为蓝本改编的动画。主角是真田信之和幸村两兄弟。',
            '本作是1话全的特别篇动画，除了在电视上播放以外，还会以《战国无双4 动画BOX》的形式发售。',
            '动画由TYO Animation制作。监督是执导过《金色琴弦》系列的於地紘仁。'
        ]
    },

    {'name':['keroro-flash', 'Keroro', '1'],
        'info':[
            ['原名', 'ケロロ', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/3/22 星期六 07:00~07:05', '1'],
            ['官方网站', 'http://www.keroro.com/flashanime/', '1']
        ],

        'staff':[
            ['原作', '吉崎観音', '1'],
            ['监督', '春日森春木', '1'],
            ['动画制作', 'SUNRISE', '1'],
            ['制作协力', 'ギャザリング', '1']
        ],

        'cast':[
            ['ケロロ軍曹', '渡辺久美子', '1'],
            ['日向冬樹', '桑島法子', '1'],
            ['日向夏美', '斎藤千和', '1'],
            ['タママ二等兵', '小桜エツコ', '1'],
            ['ギロロ伍長', '中田譲治', '1'],
            ['クルル曹長', '子安武人', '1'],
            ['ドロロ兵長', '草尾毅', '1']
        ],

        'comment':[
            '以吉崎観音原作漫画《Keroro军曹》为蓝本，借原作15周年之际制作的短篇动画。和之前的TV不同，这部是基本以Adobe Flash制作的Flash短篇动画。',
            '动画制作依然是SUNRISE，协力公司是主营Flash动画的ギャザリング。监督是广告界出身的春日森春木，执导过《猫拉面》《地狱甲子园》《珍游记》等Flash动画，也曾经参与了《DD北斗神拳》的制作。',
            'CV方面保持了之前TV版的配置。',
            '可以感受一下日本的Flash动画和国内以Flash制作的动画有什么不同。'
        ]
    },

    {'name':['puchimas2nd', '迷你偶像！！ 第二季', '1'],
        'info':[
            ['原名', 'ぷちます！！プチプチ·アイドルマスター', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/1 星期二 ', '1'],
            ['官方网站', 'http://puchimas.com/', '1']
        ],

        'staff':[
            ['原作', 'バンダイナムコゲームス', '1'],
            ['监督', 'まんきゅう', '1'],
            ['人物设定', '玉戸さお', '1'],
            ['音响监督', 'えのもとたかひろ', '1'],
            ['音乐', '三澤康広', '1'],
            ['动画制作', 'ギャザリング', '1']
        ],

        'cast':[
            ['天海春香', '中村繪里子', '1'],
            ['はるかさん', '中村繪里子', '1'],
            ['如月千早', '今井麻美', '1'],
            ['ちひゃー', '今井麻美', '1'],
            ['萩原雪歩', '浅倉杏美', '1'],
            ['ゆきぽ', '浅倉杏美', '1'],
            ['高槻やよい', '仁後真耶子', '1'],
            ['やよ', '仁後真耶子', '1'],
            ['秋月律子', '若林直美', '1'],
            ['ちっちゃん', '若林直美', '1'],
            ['三浦あずさ', 'たかはし智秋', '1'],
            ['みうらさん', 'たかはし智秋', '1'],
            ['水瀬伊織', '釘宮理恵', '1'],
            ['いお', '釘宮理恵', '1'],
            ['菊地真', '平田宏美', '1'],
            ['まこちー', '平田宏美', '1'],
            ['双海亜美', '下田麻美', '1'],
            ['こあみ', '下田麻美', '1'],
            ['双海真美', '下田麻美', '1'],
            ['こまみ', '下田麻美', '1'],
            ['星井美希', '長谷川明子', '1'],
            ['あふぅ', '長谷川明子', '1'],
            ['我那覇響', '沼倉愛美', '1'],
            ['ちびき', '沼倉愛美', '1'],
            ['四条貴音', '原由実', '1'],
            ['たかにゃ', '原由実', '1'],
            ['音無小鳥', '滝田樹里', '1'],
            ['ぴよぴよ', '滝田樹里', '1'],
            ['プロデューサー', '間島淳司', '1'],
            ['旁白', '大川透', '1']
        ],

        'comment':[
            '以《偶像大师》为蓝本、明音原作的四格漫画第二次短篇动画化。',
            '“迷你偶像”是长得像Q版化了的765成员们的谜之生物。这些生物和她们的饲主们互动的日常就是这部作品的大部分内容（剩下的就是如何折腾制作人）。',
            '动画Staff基本维持第一季的配置，由ギャザリング公司制作，监督是まんきゅう。'
        ]
    },

    {'name':['majinbone', '魔神之骸', '1'],
        'info':[
            ['原名', 'マジンボーン', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/1 星期二 18:30~19:00', '1'],
            ['官方网站', 'http://www.toei-anim.co.jp/tv/majinbone/', '1']
        ],

        'staff':[
            ['企划', '鷲尾天', '1'],
            ['企划', '長谷川昌也', '1'],
            ['监督', '宇田鋼之介', '1'],
            ['构成', '村山功', '1'],
            ['制作负责人', '大町義則', '0'],
            ['人物设定', '大西亮', '1'],
            ['总作画监督', '大西亮', '1'],
            ['美术设定', '佐藤正浩', '0'],
            ['美术监督', '渡辺佳人', '2'],
            ['色彩设计', '竹澤聡', '0'],
            ['摄影监督', '石塚知義', '0'],
            ['制作经理', '横尾裕次', '0'],
            ['制作经理', '高橋裕也', '0'],
            ['CG监督', '中沢大樹', '0'],
            ['CG分镜', 'なかの★陽', '0'],
            ['记录', '沢井尚子', '0'],
            ['录音', '安部智佳子', '0'],
            ['效果', '石野貴久', '0'],
            ['选曲', '佐藤恭野', '0'],
            ['剪辑', '西村英一', '0'],
            ['设定制作', '川崎弘二', '0'],
            ['动画制作', '東映アニメーション', '1']
        ],

        'cast':[
            ['竜神翔悟', 'KENN', '1'],
            ['ルーク', '立花慎之介', '1'],
            ['アントニオ', '吉野裕行', '1'],
            ['タイロン', '安元洋貴', '1']
        ],

        'comment':[
            'BANDAI主导的电子卡牌对战游戏《魔神之骸》多媒体计划的一部分，除了本次的动画化，当然还有在《最强JUMP》上连载的漫画，对应的街机平台也会借动画的势头展开推广。',
            '在地球诞生以前，存在着司掌森罗万象之力的魔神们，它们是全宇宙的创造主。而到了现代，名为“Dark Bone”的恶势力忽然出现，他们的目标是“Bone Card”。普通的高中生竜神翔悟被卷进了事件之中，成为对抗恶势力的“Card Fighter”的一分子，肩负起了地球的命运。“Bone Card”到底是什么？和传说中的魔神有什么关系？Dark Bone的目的又是什么？一个个谜团等待翔悟去找出真相。',
            '最近这1年是卡牌游戏的爆发年，各种卡牌游戏纷次沓来，也都推出了动画做推广宣传。而就算是没有推出卡牌游戏的作品，也有不少以卡牌作为题材的。可以说卡牌游戏在日本火到了匪夷所思的地步。',
            '从播放时间看是少年向的作品，不过主角却设定是高中生，这点还是比较少见的，不知道游戏本身是以什么群体作为目标算是个挺奇怪的设置。',
            '作为宣传卖点之一的是全3D人物的战斗部分，虽然《战斗之魂》之类的作品早就在战斗部分用上了3D，但都是给召唤物用的，人物全部用3D确实是挺少见的。话虽如此，3D模型似乎没做什么修正，看起来挺粗糙的，和游戏宣传动画中的效果差的比较多。',
            '该作由东映动画制作。'
        ]
    },

    {'name':['diskwars', 'Disk Wars：复仇者联盟', '1'],
        'info':[
            ['原名', 'ディスク·ウォーズ：アベンジャーズ', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/2 星期三 18:30~18:57', '1'],
            ['官方网站', 'http://www.disney.co.jp/diskwars/', '1']
        ],

        'staff':[
            ['人物原案', 'Marvel Comics', '1'],
            ['系列构成', 'キング·リュウ', '1'],
            ['系列监督', '小村敏明', '1'],
            ['人物设定', '山室直儀', '1'],
            ['机械设定', '村俊太郎', '1'],
            ['美术设定', '坂本信人', '0'],
            ['美术设定', '李凡善', '1'],
            ['音乐', 'スタジオキッチン', '0'],
            ['制作担当', '額賀康彦', '0'],
            ['动画制作', '東映アニメーション', '1']
        ],

        'cast':[
            ['アイアンマン', '花輪英司', '1'],
            ['ソー', '加瀬康之', '1'],
            ['キャプテン·アメリカ', '中谷一博', '1'],
            ['ハルク', '松田健一郎', '1'],
            ['ワスプ', '水橋かおり', '1'],
            ['スパイダーマン', '川田紳司', '0'],
            ['アキラ', '斎賀みつき', '0'],
            ['ヒカル', '井口祐一', '0'],
            ['クリス', '桑畑裕輔', '0'],
            ['エド', '菅谷弥生', '0'],
            ['ジェシカ', '大空直美', '0'],
            ['ロキ', '武藤正史', '0']
        ],

        'comment':[
            '以著名美国漫画《复仇者联盟》为蓝本改编的儿童向动画。',
            '除了登场的美国超级英雄之外，和原作真没太多的关系。',
            '主角方是一群小P孩。故事讲述本来开发用来捕捉超级坏蛋的装置“Disk”被洛基利用，捕捉了大量的超级英雄，并且把Disk分散到了世界各地。5个小P孩获得了把Disk中的英雄暂时实体化的能力。',
            '于是，挫败洛基的阴谋，拯救世界的任务就落到了这帮小P孩的身上了。',
            '这故事看着真像给小朋友看的“圣杯战争”（笑）。不是小朋友或者对《复仇者联盟》很有爱的话，请自觉回避。本作由东映动画制作。'
        ]
    },

    {'name':['kutsudaru', '袜子耷拉', '1'],
        'info':[
            ['原名', 'くつだる。', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/2 星期三 18:45~18:55', '1'],
            ['官方网站', 'http://morning.moae.jp/news/967', '1']
        ],

        'staff':[
            ['原作', 'ゴトウマサフミ', '1'],
            ['监督', '加藤タカ', '1'],
            ['人物设定', '渡辺るりこ', '1'],
            ['动画制作', 'エッグ', '1']
        ],

        'cast':[
            ['猫田カオル', '堀内まり菜', '1'],
            ['丸尾ミカ子', '金井美樹', '1'],
            ['柄沢りん', '佐藤日向', '1'],
            ['立花くらら', '島ゆいか', '1']
        ],

        'comment':[
            '改编自ゴトウマサフミ的漫画《让袜子变得耷拉耷拉~现代妖怪图鉴~（くつしたがだるだるになっちゃうわけ ～イマドキ妖怪図鑑～）》。',
            '在人们的生活当中有很多十分常见的事情：袜子变得软塌塌的、把沐浴露跟洗发水搞混了、唱卡拉OK不知道是谁点了大家都不会唱的歌……这些事情其实都是妖怪干的！讲述44种不同的现代妖怪的生态，就是本作的内容。',
            '动画由长期专注电视广告和短篇动画的エッグ 制作。监督是加藤タカ，虽然名字和著名日本成人影片演员加藤鹰读音一样，但不是同一个人，负责过以日本北海道电视台的吉祥物“on酱”为主角短篇动画。'
        ]
    },

    {'name':['carinoconi', '可爱的可尼', '1'],
        'info':[
            ['原名', 'カリーノ·コニ', '1'],
            ['原作类型', '图画书', '1'],
            ['时间', '2014/4/2 星期三 01:35~01:40', '1'],
            ['官方网站', 'http://www.tv-tokyo.co.jp/anime/carinoconi/index.html', '1']
        ],

        'staff':[
            ['原作', 'play set products', '1'],
            ['监督', 'アベユーイチ', '1'],
            ['系列构成', '広田光毅', '1'],
            ['脚本', '広田光毅', '1'],
            ['人物设定', '中野シロウ', '1']
        ],

        'cast':[
        ],

        'comment':[
            '改编自画师组合play set products的同名图画书。',
            'カリーノ=carino，在意大利语中是可爱的意思，coni则是指野兔。故事发生在意大利的一个小小的carino森林里面的carino村，讲述野兔可尼（coni）在森林的伙伴们愉快的每一天。',
            '明明是一部少儿向的作品，但却放在凌晨1点35分的深夜档播放，东京电视台是脑子进水了吗。',
            '监督是主要活跃在电视电影领域的アベユーイチ。'
        ]
    },

    {'name':['tamagotchi4th', 'GO-GO 拓麻歌子！（第4作）', '1'],
        'info':[
            ['原名', 'GO-GO たまごっち！', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/3 星期四 18:30~19:00', '1'],
            ['官方网站', 'http://www.tv-tokyo.co.jp/anime/tamagotchi/', '1']
        ],

        'staff':[
            ['原案', 'BANDAI', '1'],
            ['监督', '志村錠児', '1'],
            ['系列构成', '松井亜弥', '1'],
            ['动画制作', 'OLM', '1']
        ],

        'cast':[
            ['まめっち', '釘宮理恵', '1'],
            ['めめっち', '柚木涼香', '1'],
            ['くちぱっち', '矢口アサミ', '1'],
            ['ラブリっち', '真堂圭', '1'],
            ['メロディっち', '三瓶由布子', '1'],
            ['ゆめみっち', '福圓美里', '1'],
            ['キラリっち', '豊口めぐみ', '1'],
            ['みらいっち', '加藤英美里', '1'],
            ['くるるっち', '斎藤千和', '1']
        ],

        'comment':[
            '以BANDAI旗下著名游戏机“电子宠物”（国内称电子鸡）为题材的动画系列第4作。本次标题使用了第一作的主题曲曲名。'
        ]
    },

    {'name':['kantoku', '监督不行届', '1'],
        'info':[
            ['原名', '監督不行届', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/4 星期五 02:05~02:10', '1'],
            ['话数', '13', '1'],
            ['官方网站', 'http://www.dle.jp/kantoku/', '1']
        ],

        'staff':[
            ['原作', '安野モヨコ', '1'],
            ['监督', '谷東', '1'],
            ['超媒体监督', 'FROGMAN', '1'],
            ['动画制作', 'DLE', '1']
        ],

        'cast':[
            ['カントクくん', '山寺宏一', '1'],
            ['ロンパース', '林原めぐみ', '1']
        ],

        'comment':[
            '改编自安野モヨコ（安野梦洋子）的同名漫画。',
            '安野モヨコ就是著名动画监督庵野秀明的妻子。这部动画描写的就是作者本人和丈夫庵野秀明的日常生活。',
            '动画由专门制作短篇Flash动画的DLE公司制作。监督是DLE的当家监督谷東。',
            '声优方面，山寺宏一饰庵野秀明，林原惠饰安野梦样子。',
            '这Staff和Cast简直不能忍！两夫妻的日常动画化，制作公司居然不是自家的Khara。监督居然不是老公自己上。声优选角找来林原女王还能理解，但是庵野秀明作为2014年度东京动画大奖声优奖获得者，居然不出来献声，真是对不起观众呀！'
        ]
    },

    {'name':['bladesoul', '剑灵', '1'],
        'info':[
            ['原名', 'Blade & Soul', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/4 星期五 01:46~02:16', '1'],
            ['官方网站', 'http://www.tbs.co.jp/anime/blade/', '1']
        ],

        'staff':[
            ['原作', 'NC SOFT', '1'],
            ['原案', 'エヌシージャパン', '1'],
            ['人物原案', '김형태', '1'],
            ['监督', '竹内浩志', '1'],
            ['监督', '浜崎博嗣', '1'],
            ['概念设计', '浜崎博嗣', '1'],
            ['系列构成', '冨岡淳広', '1'],
            ['人物设定', '長田絵里', '1'],
            ['总作画监督', '長田絵里', '1'],
            ['动画制作', 'GONZO', '1']
        ],

        'cast':[
            ['ジン·ヴァレル', '悠木碧', '1'],
            ['ダン·ロアナ', '高垣彩陽', '1'],
            ['ジン·ハズキ', '雨宮天', '1'],
            ['エル·カレン', '大原さやか', '1']
        ],

        'comment':[
            '以韩国游戏商NC Soft开发的在线游戏《剑灵》为蓝本制作的电视动画。',
            '故事讲述女主角安如香为了给师父洪报仇而踏上了旅途。而复仇的对象就是与她一样，隶属于暗杀集团“剑一族”的秦·瓦莱露。两人都是为了完成“工作”而被培育出来的杀人机器。',
            '旅途中，安如香遇到了各色各样的人，比如舞蹈与武术高手卡莲、喜欢喝酒的枪手叶月、盗贼团的女首领罗亚娜。在和不同人的交往中，安如香想起了师父的很多教诲。实际上洪对安如香有着改变一族命运的期待，渐渐领悟到师父教诲的安如香，最终将会走向何方？',
            '本作是游戏在日本开服宣传活动的一部分。大陆方面，腾讯其实很早之前就已经代理了，不过我们这里怎么就没有个动画来做宣传呢？',
            '不说故事，表现方面可以看作是奇幻背景的《一骑当千》或者《天上天下》，或者直接就是《女王之刃》这类作品。',
            '动画由GONZO制作，破产、被收购、复活，经历过诸多折腾，已经不复当年勇的GONZO总算又接到一部深夜档动画了。从PV来看的话，作画和CG都有相当水准，依稀有当年《甲贺忍法帖》画面的感觉。',
            '当然我们都知道，GONZO盛产烂尾作，谁知道是不是把所有钱都投到PV上了呢。',
            '监督是竹内浩志和浜崎博嗣。前者是新晋监督，后者则执导过《机魂末世录》《剑豪生死斗》。'
        ]
    },

    {'name':['kawaisou', '我们大家的河合庄', '1'],
        'info':[
            ['原名', '僕らはみんな河合荘', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/4 星期五 02:16~02:46', '1'],
            ['官方网站', 'http://www.tbs.co.jp/anime/kawaisou/', '1']
        ],

        'staff':[
            ['原作', '宮原るり', '1'],
            ['监督', '宮繁之', '1'],
            ['系列构成', '古怒田健志', '1'],
            ['脚本', '古怒田健志', '1'],
            ['人物设定', '栗田新一', '1'],
            ['人物设定', '河野真貴', '1'],
            ['客串人物设定', '山中純子', '1'],
            ['音响监督', '川添憲五', '0'],
            ['音乐', '松田彬人', '0'],
            ['音乐制作', 'ランティス', '0'],
            ['音响制作', 'ダックスプロダクション', '0'],
            ['动画制作', 'Brain\'s·Base', '1']
        ],

        'cast':[
            ['宇佐和成', '井口祐一', '1'],
            ['河合律', '花澤香菜', '1'],
            ['城崎', '四宮豪', '1'],
            ['錦野麻弓', '佐藤利奈', '1'],
            ['渡辺彩花', '金元寿子', '1'],
            ['住子', '小林沙苗', '1']
        ],

        'comment':[
            '改编自宮原るり的同名恋爱漫画。',
            '相当王道的校园恋爱作品。男主角宇佐和成因为双亲工作的关系而开始来独自生活，搬到了河合庄。在那里邂逅了河合庄所有者的女儿河合律。青春羞涩的两人在朝夕相处中渐渐拉近了距离。',
            '动画由Brain\'s·Base制作。本季另一部纯爱作品《一周的朋友》也是这家公司。监督是执导过《血意少年》的宮繁之。系列构成是负责过《图书馆战争》《血意少年》《钻石王牌》等作品的古怒田健志。'
        ]
    },

    {'name':['akuma-riddle', '恶魔之谜', '1'],
        'info':[
            ['原名', '悪魔のリドル', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/4 星期五 02:19~02:49', '1'],
            ['官方网站', 'http://akuma-riddle.com/', '1']
        ],

        'staff':[
            ['原作', '高河ゆん', '1'],
            ['人物原案', '南方純', '1'],
            ['监督', '草川啓造', '1'],
            ['系列构成', '吉村清子', '1'],
            ['脚本', '吉村清子', '1'],
            ['脚本', '横谷昌宏', '1'],
            ['脚本', '藤咲あゆな', '1'],
            ['人物设定', '井出直美', '1'],
            ['总作画监督', '井出直美', '1'],
            ['武器', '大塚あきら', '1'],
            ['格斗监修', '大塚あきら', '1'],
            ['动作监督', '佐野誉幸', '1'],
            ['色彩设计', '中田亮大', '0'],
            ['美术监督', '武藤正敏', '0'],
            ['摄影监督', '伊藤康行', '0'],
            ['剪辑', '小島俊彦', '0'],
            ['音响监督', '岩浪美和', '0'],
            ['音响制作', 'ダックスプロダクション', '0'],
            ['音乐', '藤澤慶昌', '0'],
            ['音乐制作', 'ポニーキャニオン', '0'],
            ['动画制作', 'ディオメディア', '1']
        ],

        'cast':[
            ['東兎角', '諏訪彩花', '1'],
            ['一ノ瀬晴', '金元寿子', '1'],
            ['走り鳰', '南條愛乃', '1'],
            ['犬飼伊介', '浅倉杏美', '1'],
            ['寒河江春紀', '内村史子', '1'],
            ['桐ヶ谷柩', '内田愛美', '1'],
            ['生田目千足', '三澤紗千香', '0'],
            ['番場真昼', '大坪由佳', '0'],
            ['番場真夜', '大坪由佳', '0'],
            ['英純恋子', '荒川美穂', '0'],
            ['神長香子', '佳村はるか', '0'],
            ['首藤涼', '安済知佳', '0'],
            ['武智乙哉', '沼倉愛美', '0'],
            ['剣持しえな', '山田悠希', '0'],
            ['カイバ先生', '杉田智和', '0'],
            ['溝呂木先生', '櫻井孝宏', '0']
        ],

        'comment':[
            '改编自高河ゆん的同名百合漫画。',
            '故事讲述在一个特殊班级10年黑组中，为了暗杀1名女子高中生，集结了12名女子高中生的暗杀者。主角東兎角看上了目标一之濑晴，于是决定站到另外11名同行的对立面。東兎角最终能撑到毕业，赢得美人归吗？',
            '不知道是怎么想出这么个故事的，也没有交代太多的前因后果，反正就这么着了，13名女子高中生的厮杀游戏。',
            '除了百合之外没有找到什么亮点，不过本身也是百合漫画，其实也不需要什么亮点就是了。角川不知道是出于什么原因要把这部动画化，仅仅是为了赶上现在的慢慢热起来的百合潮吗？',
            '动画由悲剧的diomedéa制作，不知道是不是老板的能力问题，除了《侵略！乌贼娘》之外，就没有卖得不错的作品了。其他拉回来的企划都是很微妙的类型，怎么看角川老板都不会给很多钱。目前基本上给角川打工的状态，制作的都是角川旗下的作品。不过2014年摊到《舰队Collection》了，这部都做不火就没救了。',
            '监督是diomedéa现在唯一拿得出手的草川啓造，代表作为《魔法少女奈叶A\'s》，《Dog Days》《萝球部》都是稳定回本小赚。系列构成是吉村清子，负责过《武装机甲》《传说的勇者的传说》《最终流放 银翼的法姆》。'
        ]
    },

    {'name':['tmnt', '忍者神龟 新系列', '1'],
        'info':[
            ['原名', 'ミュータント·タートルズ 新シリーズ', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/4 星期五 07:30~08:00', '1'],
            ['话数', '26', '1'],
            ['官方网站', 'http://www.nickjapan.com/character/tmnt/', '1']
        ],

        'staff':[
            ['企划', 'ブシロード', '1'],
            ['企划', 'DREAMS COME TRUE', '1']
        ],

        'cast':[
            ['LEONARDO', '関智一', '1'],
            ['RAPHAEL', '伊藤健太郎', '1'],
            ['DONATELLO', '土田大', '1'],
            ['MICHELANGELO', '山口勝平', '1'],
            ['SPLINTER', '菅生隆之', '1'],
            ['APRIL', '志田有彩', '1'],
            ['SHREDDER', '広瀬彰勇', '1']
        ],

        'comment':[
            '从美国引进的译制片。由nickelodeon出品的全3D《忍者神龟》动画。本次引进的应该是2013年的第一季。',
            '英文原版大陆应该通过某些途径早就看上了，如果对这部动画有兴趣，可以直接去看原版。不是对日文CV有兴趣的话，就不必关注这部了。'
        ]
    },

    {'name':['inuneko', '犬神同学和猫山同学', '1'],
        'info':[
            ['原名', '犬神さんと猫山さん', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/4 星期五 01:00~01:05', '1'],
            ['话数', '12', '1'],
            ['官方网站', 'http://www.dreamcreation.co.jp/inuneko/', '1']
        ],

        'staff':[
            ['原作', 'くずしろ', '1'],
            ['监督', '永居慎平', '1'],
            ['脚本', '永居慎平', '1'],
            ['演出', '永居慎平', '1'],
            ['人物设定', 'みうらたけひろ', '1'],
            ['作画监督', 'みうらたけひろ', '1'],
            ['音响监督', '大室正勝', '0'],
            ['音乐', 'G-angle', '0'],
            ['制作出品', 'ドリームクリエイション', '0'],
            ['音响制作', 'ダックスプロダクション', '0'],
            ['动画制作', 'セブン', '1']
        ],

        'cast':[
            ['犬神八千代', '上坂すみれ', '1'],
            ['猫山鈴', '東山奈央', '1'],
            ['柊木秋', '大坪由佳', '1'],
            ['杜松美希音', '堀野紗也加', '1'],
            ['牛若雪路', '藤本葵', '1'],
            ['猿飛空', '長弘翔子', '1'],
            ['鳥飼ひばり', '山崎エリイ', '1'],
            ['猫山珠喜', '原田ひとみ', '1']
        ],

        'comment':[
            '改编自くずしろ原作的同名百合题材四格漫画。',
            '主角是姓犬神、性格像狗一样却喜欢猫的女生，和姓猫山、性格像猫一样却喜欢狗的女生。两人在命运（作者）的安排下相遇相知相爱（？），因为两人都是笨蛋，还有专责吐槽、并非狗派或者猫派的柊木秋维持本作的智商水平。但是，随着越来越多角色的登场，这个水准也和节操一起屡屡突破下限！',
            '虽然不是30min动画比较可惜，不过原本就是四格，所以制作成5分钟的短片也不会影响趣味性。',
            '在观众对全女班空气系已经厌烦的现在，题材逐渐向百合向倾斜可以说是相当自然的转变，希望日后可以看到越来越多尺度越来越大的作品。话虽如此，这部在尺度是无法和《樱Trick》比的，请不要有过多的期待。',
            '动画由专攻短篇的动画的セブン制作。'
        ]
    },

    {'name':['tenkaiknight', '展开骑士', '1'],
        'info':[
            ['原名', 'テンカイナイト', '1'],
            ['原作类型', '玩具', '1'],
            ['时间', '2014/4/5 星期六 09:00~09:30', '1'],
            ['话数', '25', '1'],
            ['官方网站', 'http://tenkaiknight.jp/', '1']
        ],

        'staff':[
            ['原案', 'SPIN MASTER', '1'],
            ['监督', '本郷みつる', '1'],
            ['系列构成', '加納田陣', '1'],
            ['人物设定', '川元利浩', '1'],
            ['人物设定', '藤田しげる', '1'],
            ['总作画监督', '藤田しげる', '1'],
            ['总作画监督', '杉浦幸次', '1'],
            ['音乐', 'MONACA', '1'],
            ['3DCG制作', '小学館ミュージック', '1'],
            ['3DCG制作', 'デジタル エンタテイメント', '1'],
            ['动画制作', 'BONES', '1']
        ],

        'cast':[
            ['大神グレン', '高橋めぐる', '1'],
            ['ブレイヴン', '高橋めぐる', '1'],
            ['鷲崎セイラン', '神田朱未', '1'],
            ['トリビュトン', '神田朱未', '1'],
            ['亀山トクサ', '水間まき', '1'],
            ['ヴァローン', '水間まき', '1'],
            ['蜂須賀チュウキ', '種田梨沙', '1'],
            ['ライデンドール', '種田梨沙', '1'],
            ['犬飼ゲン', '沢城みゆき', '1'],
            ['ホワイト', '藤原啓治', '1'],
            ['ビーグ', '茶風林', '1'],
            ['ヴィリウス', '秋元羊介', '1']
        ],

        'comment':[
            '以儿童娱乐公司SPIN MASTER推出的同名玩具系列为蓝本改编。',
            '在一个遥远的星球Quarton，居住着可变形生命——展开。展开们有两个对立的势力，邪恶一方的首领企图独占所有的展开能量。为了对抗恶势力，4个骑士替身而出，最终打败了邪恶一方。2034年，邪恶的一方卷土重来，地球上的4名少年穿越到了Quarton，肩负起了对抗邪恶势力的重任。',
            'SPIN MASTER是一家加拿大公司，因此这部动画实际上是个日本和海外合作的作品，在2013年的时候实际上已经在美国播放了，这次是出口转内销。',
            '虽然是少儿向的作品，但是制作公司是BONES，3DCG部分由小学馆Music & Digital Entertainment 负责。从PV来看，展开骑士的模型做的很精细，都有索斯机械兽的感觉了。画面的水准比很多深夜档动画都要好。',
            '监督是本郷みつる，监督过《女神候补生》《IGPX》《拯救德尔托拉》等作品。'
        ]
    },

    {'name':['penguin-empire', '健全机斗士Daimidaler', '1'],
        'info':[
            ['原名', '健全ロボ ダイミダラー', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/5 星期六 18:30~19:00', '1'],
            ['官方网站', 'http://penguin-empire.com/', '1']
        ],

        'staff':[
            ['原作', 'なかま亜咲', '1'],
            ['监督', '柳沢テツヤ', '1'],
            ['系列构成', '吉岡たかを', '1'],
            ['人物设定', 'ごとうじゅんじ', '1'],
            ['总作画监督', 'ごとうじゅんじ', '1'],
            ['机械设定', 'やまだたかひろ', '1'],
            ['小物设定', '宮豊', '0'],
            ['色彩设计', '津守裕子', '0'],
            ['美术监督', '池田繁美', '0'],
            ['摄影监督', '井上江美', '0'],
            ['剪辑', '肥田文', '0'],
            ['音响监督', '明田川仁', '0'],
            ['音乐', '中西亮輔', '0'],
            ['出品', 'ジェンコ', '0'],
            ['制作人', '河井敬介', '0'],
            ['动画制作', 'ティー·エヌ·ケー', '1']
        ],

        'cast':[
            ['真玉橋孝一', '島崎信長', '1'],
            ['楚南恭子', '日笠陽子', '1'],
            ['又吉一雄', '子安武人', '1'],
            ['ペンギン帝王', '堀秀行', '1'],
            ['リカンツ＝シーベリー', '洲崎綾', '1']
        ],

        'comment':[
            '改编自なかま亜咲原作的同名机器人动画。',
            '从乱来和杀必死的角度上是毫无疑问的神作。',
            '故事讲述谜样组织“企鹅帝国”忽然侵略人类。为了对抗企鹅帝国，必须使用以“Hi-Ero粒子”作为能源的巨大机器人“Daimidaler”。而被Daimidaler选为驾驶员的，是通过和女孩子做色色的事情就能产生Hi-Ero粒子的男高中生真玉橋孝一。孝一边和搭档楚南恭子做色色的事情，边对抗企鹅帝国保护地球！',
            '这个故事简直不能再棒！巨大机器人和美少女还有杀必死，一次满足三个愿望。',
            '动画由《Highschool DxD》原班人马制作，制作公司是ティー·エヌ·ケー，监督是柳沢テツヤ，系列构成是吉岡たかを，人设和总作监是ごとうじゅんじ。连《DxD》的作者石踏一榮都被拉出来做应援了，可见他们是很认真的！',
            '另外按照惯例，他们需要一首燃到连渣渣都不剩的主题曲，于是他们找到了遠藤正明！没错，主题是由遠藤正明和他愉快的伙伴们组成的“遠藤会”来演唱的！如果你不知道遠藤正明是谁，请搜索《勇者王GAOGAIGA》的主题曲。',
            '顺带一提，制作公司这次玩的超High。不光动画本身以70年代日本机器人动画鼎盛时期的作品风格为目标，而且连动画的官网都做成了Web1.0时期的风格（就是上图）！！各种乱七八糟元素和效果的堆砌，根本是比初学者还栏，但是却很好的表现出了作品的风格，屌炸天！虽然有脚指头想都能猜到主页这样玩源代码一定放了东西，但万万没有想到会放这么个东西呀！！',
            '从题材到风格完全符合我的口味，热切期待这部作品！'
        ]
    },

    {'name':['fairytail2nd', '妖精的尾巴 第二季', '1'],
        'info':[
            ['原名', 'FAIRY TAIL 新シリーズ', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/5 星期六 ', '1'],
            ['官方网站', 'http://fairytail-tv.com/', '1']
        ],

        'staff':[
            ['原作', '真島ヒロ', '1'],
            ['监督', '石平信司', '1'],
            ['系列构成', '十川誠志', '1'],
            ['人物设定', '竹内進二', '1'],
            ['美术监督', '石田晶子', '0'],
            ['色彩设计', '川上善美', '0'],
            ['摄影监督', '黒岩悟', '0'],
            ['剪辑', '邊見俊夫', '0'],
            ['动画制作', 'A-1 Pictures', '1'],
            ['动画制作', 'Bridge', '1']
        ],

        'cast':[
            ['ナツ', '柿原徹也', '1'],
            ['ルーシィ', '平野綾', '1'],
            ['ハッピー', '釘宮理恵', '1'],
            ['グレイ', '中村悠一', '1'],
            ['エルザ', '大原さやか', '1'],
            ['ウェンディ', '佐藤聡美', '1'],
            ['シャルル', '堀江由衣', '1'],
            ['マカロフ', '辻親八', '0'],
            ['ミラジェーン', '小野涼子', '0'],
            ['ガジル', '羽多野渉', '0'],
            ['パンサーリリー', '東地宏樹', '0'],
            ['ジュビア', '中原麻衣', '0'],
            ['カナ', '喜多村英梨', '0'],
            ['ロキ', '岸尾だいすけ', '0'],
            ['エルフマン', '安元洋貴', '0'],
            ['リサーナ', '櫻井浩美', '0'],
            ['レビィ', '伊瀬茉莉也', '0'],
            ['フリード', '諏訪部順一', '0'],
            ['ビックスロー', '川原慶久', '0'],
            ['エバーグリーン', '世戸さおり', '0'],
            ['ジエンマ', '宮下栄治', '0'],
            ['ミネルバ', '井上喜久子', '0'],
            ['スティング', '櫻井孝宏', '0'],
            ['ローグ', '鈴村健一', '0'],
            ['ユキノ', '大浦冬華', '0'],
            ['レクター', '矢島晶子', '0'],
            ['フロッシュ', 'こおろぎさとみ', '0'],
            ['フレア', '伊藤静', '0'],
            ['カグラ', '早見沙織', '0'],
            ['一夜', '速水奨', '0'],
            ['ウルティア', '沢城みゆき', '0'],
            ['メルディ', '後藤沙緒里', '0'],
            ['アルカディオス', '黒田祟矢', '0'],
            ['ジェラール', '浪川大輔', '0'],
            ['ラクサス', '小西克幸', '0'],
            ['メイビス', '能登麻美子', '0'],
            ['旁白', '柴田秀勝', '0']
        ],

        'comment':[
            '真島ヒロ的同名漫画第二次电视动画化。',
            '背景是魔法世界“亚斯蓝德”。露西希望加入在菲欧烈王国的一个魔导士公会“妖精的尾巴”。在其中一位成员纳兹的引导之下，露西成为了“妖精的尾巴”的成员，并和格雷、艾尔莎等人组成队伍，展开了旅程。',
            '前作故事发展到“大魔斗演武篇”，“大魔斗演武”的最终日即将到来，事态将会如何发展？',
            '新作将会是第一季故事的后续，之前有追看的朋友这次就要记得关注了。',
            '动画由A-1 Pictures和Bridge联合制作，而不再是第一季的A-1与サテライト组合。监督和系列构成维持第一季的石平信司与十川誠志。'
        ]
    },

    {'name':['selector-wixoss', 'selector infected WIXOSS', '1'],
        'info':[
            ['原名', 'selector infected WIXOSS', '1'],
            ['原作类型', 'TV原创', '1'],
            ['时间', '2014/4/5 星期六 01:25~01:55', '1'],
            ['官方网站', 'http://selector-wixoss.com/', '1']
        ],

        'staff':[
            ['原作', 'LRIG', '1'],
            ['监督', '佐藤卓哉', '1'],
            ['系列构成', '岡田麿里', '1'],
            ['人物设定', '坂井久太', '1'],
            ['音乐', '井内舞子', '0'],
            ['音乐監督', '岩浪美和', '0'],
            ['动画制作', 'J.C.STAFF', '1']
        ],

        'cast':[
            ['小湊るう子', '加隈亜衣', '1'],
            ['タマ', '久野美咲', '1'],
            ['紅林遊月', '佐倉綾音', '1'],
            ['花代', '川澄綾子', '1'],
            ['植村一衣', '茅野愛衣', '1'],
            ['ウリス', '釘宮理恵', '0'],
            ['蒼井晶', '赤崎千夏', '0'],
            ['浦添伊緒奈', '瀬戸麻沙美', '0'],
            ['紅林香月', '小林裕介', '0']
        ],

        'comment':[
            '多媒体计划《WIXOSS》的一部分，以原创动画开路，同时推出以美少女为卖点的卡牌游戏《WIXOSS》。',
            '故事讲述中学生间流行着一种叫做“WIXOSS”的卡牌游戏，但只有很少的人知道，这些卡牌中存在着一类特殊牌“Lrig Card”，这些牌中的少女角色拥有着自己的意志。只有极少数的少女可以听到Lrig的声音，而这些被牌选上的人被称为Selector。',
            '而被选上的孩子，都有着自己的“愿望”。她们会在普通人无法察觉的“区域”中进行卡牌对战，而胜出的人，据说就能实现自己的愿望。',
            '女主角小凑刚拿到WIXOSS的时候，就听到了Lrig的声音。正在惊愕的时候，同样是Selector的同校学生就向她发起了挑战……',
            '卡牌×美少女×生存游戏×阴暗世界观×猎奇。干，看着真像《幻想玩偶》×《穿透幻影的太阳》。',
            '卡牌游戏都被你们玩坏了……',
            '动画由节操社J.C.Staff制作，刚搞完《魔女的使命》那么欢乐的作品就出部那么黑暗的，我好不适应呀。监督是佐藤卓哉，代表作是《草莓棉花糖》，最近执导的作品有《学生会的一己之见》《命运石之门》（与浜崎博嗣一同）和《只要你说你爱我》，同时还担任过《Fate/stay night》的系列构成，是位擅长多种类型的监督。',
            '系列构成是大家都很熟悉的岡田麿里，《来自风平浪静的明天》中韩剧水准再上一层楼。屁大点事也好像天塌下来一样，好像全世界都欠了她似的，中学小女生这种近乎病态的矫情相信和韩剧有着异曲同工之处。',
            '人物设定是坂井久太，是《秋蝉鸣泣之时》的人物设定和总作画监督。结合上面介绍相信大家都知道我想说什么。',
            '这部作品总觉得充满了恶意……'
        ]
    },

    {'name':['seikokutv', '星刻的龙骑士', '1'],
        'info':[
            ['原名', '星刻の竜騎士', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/5 星期六 20:30~21:00', '1'],
            ['官方网站', 'http://www.seikokutv.com/', '1']
        ],

        'staff':[
            ['原作', '瑞智士記', '1'],
            ['原作插画', '〆鯖コハダ', '1'],
            ['监督', '多田俊介', '1'],
            ['系列构成', '木村暢', '1'],
            ['脚本', '木村暢', '1'],
            ['人物设定', '佐々木睦美', '1'],
            ['总作画监督', '佐々木睦美', '1'],
            ['龙设计', '山下喜光', '1'],
            ['音响监督', '亀山俊樹', '0'],
            ['音乐', '若林崇継', '0'],
            ['音乐制作', 'KADOKAWA（メディアファクトリー）', '0'],
            ['动画制作', 'C-Station', '1']
        ],

        'cast':[
            ['アッシュ·ブレイク', '髙橋孝治', '1'],
            ['エーコ', '伊瀬茉莉也', '1'],
            ['シルヴィア·ロートレアモン', '佐倉綾音', '1'],
            ['レベッカ·ランドール', '井上麻里奈', '1'],
            ['アーニャ', '下田麻美', '1'],
            ['ナヴィー', '榊原ゆい', '1'],
            ['レイモン·カークランド', '前野智昭', '0'],
            ['マクシミリアン·ラッセル', '室元気', '0'],
            ['コゼット', '生田善子', '0'],
            ['アンジェラ·コーンウェル', '寺田はるひ', '0'],
            ['ルッカ·サーリネン', '大亀あすか', '0'],
            ['ジェシカ·ヴァレンタイン', '花澤香菜', '0'],
            ['ミルガウス', '子安武人', '0']
        ],

        'comment':[
            '改编自瑞智士記的同名轻小说。MF文库5部作品同时动画化的其中一部，本季还有另一部《游戏人生》。《魔法战争》已经在上一季动画化，那么现在就剩下《魔弹之王与战姬》和《精灵使的剑舞》了。',
            '故事是典型的奇幻背景后宫作品，实质上还是校园类的作品，重点是人外萝莉女主角和大量触手。',
            '舞台是训练龙骑士的专门设施安萨里邦骑龙学院。主角亚修有着可以特殊的骑龙技巧，可以骑乘任何人的龙。但是因为自己的幼龙一直没有孵化，没有属于自己的龙，所以在学院中的位置的很尴尬。',
            '在一次危机之中，亚修的幼龙艾可孵化了，但这头幼龙怎么看都是娇小的少女！',
            '当你身边有一个美少女的时候，实际上可能有上10个美少女。这是后宫动画的根本原则。所以各种各样的女孩子都开始倒贴到亚修开始身边来了。',
            '亚修一边应付女孩子一边拯救世界的男主角日常就这样拉开序幕。',
            '因为是太典型的作品，所以反而没什么好说的，原作中有大量为读者设置的杀必死桥段，触手的登场率也很高，配合插画，是一部看起来很愉快的作品。',
            '动画的话，动画主页根本是人设“大崩坏”，风格和细节上和原作都差太多。但是实际看人设和PV，实际上人设是没问题的，只是作画时的线条和之后的上色简化的太厉害了。不过要求达到插图的程度那也是不可能的事情。',
            '不过杀必死部分还是下了很多功夫，好钢算是用到刀刃上了，希望不止PV如此，正片也要继续发扬。',
            '动画的首播是在AT-X上，TV版能不能看，就看杀必死镜头能发挥多少了。',
            '动画由C-Station制作。这家实际上是BEE Train的子公司，主营作画业务。另外还有主营特效和后期的D-Station。',
            '本次是C-Station的第一部制作的作品（此前都是承接外包工作）。监督是执导过《文学少女》电影版、《网球王子》和《黑子的篮球》等作品的多田俊介，是一位长期活跃在OVA领域的监督，相对来说TV动画的作品反而比较少。系列构成是曾为《圣诞之吻》《潜行吧！奈亚子》《问题儿童来自异世界》等不同类型的作品执笔的木村暢。',
            '另外，居然为龙特地设了一个总作监，真是浪费资源呀，谁要看龙呀！好吧，往好处想，触手龙也是龙呢！！！'
        ]
    },

    {'name':['mushishi2nd', '虫师 续章（第二季）', '1'],
        'info':[
            ['原名', '蟲師 続章', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/5 星期六 00:00~00:30', '1'],
            ['话数', '12', '1'],
            ['官方网站', 'http://www.mushishi-anime.com/', '1']
        ],

        'staff':[
            ['原作', '漆原友紀', '1'],
            ['监督', '長濱博史', '1'],
            ['系列构成', '長濱博史', '1'],
            ['人物设定', '馬越嘉彦', '1'],
            ['总作画监督', '馬越嘉彦', '1'],
            ['美术监督', '脇威志', '0'],
            ['技术指导', '大山佳久', '0'],
            ['摄影监督', '中村雄太', '0'],
            ['剪辑', '松村正宏', '0'],
            ['音乐', '増田俊郎', '1'],
            ['音响监督', 'たなかかずや', '0'],
            ['动画制作', 'アニメーションスタジオ·アートランド', '1']
        ],

        'cast':[
            ['ギンコ', '中野裕斗', '1'],
            ['旁白', '土井美加', '1']
        ],

        'comment':[
            '漆原友紀原作的同名漫画第二次动画化。',
            '故事发生在历史架空的日本。那个世界有一类名为“虫”的存在，并不是传统意义上的生物，而是类似精灵之类的东西，一般人看不到。虫有各种各样不同的种类，而且也有着很多神奇的力量。这些力量有时可以为人所用，但往往也会为不知情的人带来伤害。“虫师”是虫的研究者，他们在全国各地旅行，研究虫，也帮助人们解决因为虫而带来的烦恼。',
            '和第一季一样，是由相互之间没有明显关联的短故事组成，1～2话组成一个故事。预定是全24话，分割两季，每季12话。',
            '淡淡的色调、悠扬的音乐，配上耐人寻味值得思考的故事，就是这部作品的魅力。',
            '动画班底是第一季原班人马再集结。动画制作公司是ArtLand，监督和系列构成是長濱博史，人物设定和总作画监督是馬越嘉彦，音乐是増田俊郎。'
        ]
    },

    {'name':['kindaichi-r', '金田一少年事件簿R', '1'],
        'info':[
            ['原名', '金田一少年の事件簿R', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/5 星期六 17:30~18:00', '1'],
            ['话数', '26', '1'],
            ['官方网站', 'http://www.ytv.co.jp/kindaichi_r/', '1']
        ],

        'staff':[
            ['原作', '天樹征丸', '1'],
            ['漫画', 'さとうふみや', '1'],
            ['系列监督', '土田豊', '1'],
            ['人物设定', '浅沼昭弘', '1'],
            ['总作画监督', '浅沼昭弘', '1'],
            ['美术监督', '市岡茉衣', '0'],
            ['色彩设计', '豊永真一', '0'],
            ['摄影监督', '五十嵐慎一', '0'],
            ['剪辑', '西村英一', '0'],
            ['音乐', '和田薫', '0'],
            ['音响监督', '本田安則', '0'],
            ['首席制作人', '諏訪道彦', '0'],
            ['首席制作人', '清水慎治', '0'],
            ['制作人', '永井幸治', '0'],
            ['制作人', '西尾大介', '0'],
            ['制作人', '木戸睦', '0'],
            ['动画制作', '東映アニメーション', '1']
        ],

        'cast':[
            ['金田一一', '松野太紀', '1'],
            ['七瀬美雪', '中川亜紀子', '1'],
            ['剣持勇', '小杉十郎太', '1'],
            ['明智健吾', '森川智之', '1']
        ],

        'comment':[
            '《金田一》系列的回归。改编的蓝本是2013年11月开始连载的同名漫画系列。'
        ]
    },

    {'name':['prettyrhythm4th', '美妙旋律 All Star Selection', '1'],
        'info':[
            ['原名', 'プリティーリズム·オールスターセレクション', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/5 星期六 10:00~10:30', '1'],
            ['话数', '13', '1'],
            ['官方网站', 'http://www.tv-tokyo.co.jp/anime/prettyrhythm/index.html', '1']
        ],

        'staff':[
            ['监督', '菱田正和', '1'],
            ['系列构成', '赤尾でこ', '1'],
            ['动画制作', 'タツノコプロ', '1']
        ],

        'cast':[
            ['春音あいら', '阿澄佳奈', '1'],
            ['上葉みあ', '大久保瑠美', '1'],
            ['彩瀬なる', '加藤英美里', '1'],
            ['真中らぁら', '茜屋日海夏', '1']
        ],

        'comment':[
            '街机游戏《美妙的旋律》系列动画第四作。',
            '标题叫做全明星，实际上就是把之前3作的“精华片段”重新剪辑为一部季番……真是碉堡了，连这个都能出精选集，难怪拖到3月29日才更新官网。而且第三季还是和一二季不同的平行世界。',
            '新的内容就是设置了一个希望当偶像的小学五年级生真中らぁら作为本季的主角。前三作的三个主人公作为“老前辈”登场，教真中做人的道理。啊，不对，是教她怎么当偶像，而教材就是前3季的精选片段……',
            '真是无懈可击的故事设定！难怪负责系列构成的赤尾でこ可以在官网上面挂名呢。不过，多了新角色，录音还是要做的吧，不把音响监督挂上去对得起人家吗？',
            '而在本作公开信息之前，第五作《PuRiPaRa》就已经公布了，2014年7月播放，该作的主角就是真中らぁら。'
        ]
    },

    {'name':['jewelpet6th', 'Lady宝石宠物', '1'],
        'info':[
            ['原名', 'レディ ジュエルペット', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/5 星期六 09:30~10:00', '1'],
            ['官方网站', 'http://www.tv-tokyo.co.jp/anime/jewelpet6/', '1']
        ],

        'staff':[
            ['监督', '川崎逸朗', '1'],
            ['系列构成', '高橋ナツコ', '1'],
            ['人物原案', 'ワダアルコ', '1'],
            ['人物设定', '八尋裕子', '1'],
            ['人物设定', '中西彩', '1'],
            ['宠物设定', '宮川知子', '1'],
            ['总作画监督', '谷津美弥子', '1'],
            ['总作画监督', '中西彩', '1'],
            ['美术监督', '西倉力', '0'],
            ['色彩设计', '津守裕子', '0'],
            ['摄影监督', '蒲田克明', '0'],
            ['CG监督', '佐藤淳也', '0'],
            ['剪辑', '平木大輔', '0'],
            ['音响监督', '岩浪美和', '0'],
            ['音乐', '市川淳', '0']
        ],

        'cast':[
            ['ルビー', '齋藤彩夏', '1'],
            ['ルーア', '井口裕香', '1'],
            ['ガーネット', '平野綾', '1'],
            ['サフィー', 'ささきのぞみ', '1'],
            ['レディ·ももな', '小林桂子', '0'],
            ['レディ·リリアン', '種田梨沙', '0'],
            ['レディ·みずき', '仙台エリ', '0'],
            ['レディ·かろん', '下村実生', '0'],
            ['プリンス·カイエン', '野島健児', '0'],
            ['プリンス·ロメオ', '近藤隆', '0'],
            ['プリンス·ソアラ', '山下誠一郎', '0'],
            ['プリンス·レビン', '沢城みゆき', '0']
        ],

        'comment':[
            '宝石宠物系列的第6作。',
            '上一作是战队题材，这次摇身一变，变成了社交（？）题材。',
            '在宝石宠物的帮助之下，少女们要成长为高贵的淑女。',
            '算是满足小女生对于上流社会贵妇人好奇心的选题，过往都是偶像、魔法少女这类的题材，上流的淑女还是很有新意的。'
        ]
    },

    {'name':['jojo3rd', 'JOJO的奇妙冒险 星尘斗士', '1'],
        'info':[
            ['原名', 'ジョジョの奇妙な冒険 スターダストクルセイダース', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/5 星期六 00:30~01:00', '1'],
            ['官方网站', 'http://jojo-animation.com/', '1']
        ],

        'staff':[
            ['原作', '荒木飛呂彦', '1'],
            ['监督', '津田尚克', '1'],
            ['系列监督', '鈴木健一', '1'],
            ['系列构成', '小林靖子', '1'],
            ['人物设定', '小美野雅彦', '1'],
            ['总作画监督', '小美野雅彦', '1'],
            ['动画制作', 'david production', '1']
        ],

        'cast':[
            ['空条承太郎', '小野大輔', '1'],
            ['ジョセフ·ジョースター', '石塚運昇', '1'],
            ['モハメド·アヴドゥル', '三宅健太', '1'],
            ['花京院典明', '平川大輔', '1'],
            ['ジャン·ピエール·ポルナレフ', '小松史法', '1'],
            ['DIO', '子安武人', '1']
        ],

        'comment':[
            '改编自荒木飛呂彦的同名系列漫画，原作第三部的动画化。',
            '2012年第一部和第二部的动画不负众望，这次终于轮到了作为系列转折点的第三部动画化。从这一部开始，JOJO系列最知名的设定“替身”开始登场，各种能力各异的“替身”的战斗在动画中会如何表现，会是本次动画的最大看点。',
            '故事方面，依然是JOJO家族和他们的宿敌Dio的死斗。不死的吸血鬼Dio复活了。而乔瑟夫·乔斯达的外孙空条承太郎，发现自己拥有了名为“替身”的特殊能力。而因为Dio的影响，承太郎的母亲危在旦夕，为了拯救自己的母亲，承太郎和外祖父乔瑟夫·乔斯达一起，出发前往Dio的藏身之所埃及。',
            '动画有制作过第一部和第二部的david production，主要Staff没有变动，监督是津田尚克，系列构成是小林靖子。因为第一部和第二部的大成功，相信在作为系列转折点的第三部，制作上不会让人失望。',
            '就算在这个群魔乱舞的四月档，《JOJO》也是不容错过的一部。'
        ]
    },

    {'name':['duelmasters11th', 'Duel Master VS（第11作）', '1'],
        'info':[
            ['原名', 'デュエル·マスターズVS', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/5 星期六 08:30~08:45', '1'],
            ['官方网站', 'http://www.shopro.co.jp/tv/duelmastersvs/', '1']
        ],

        'staff':[
            ['原作', '松本しげのぶ', '1'],
            ['监督', '佐々木忍', '1'],
            ['系列构成', '加藤陽一', '1'],
            ['监修', '村上孝雄', '1'],
            ['监修', '古屋周太郎', '1'],
            ['监修', '真木孝一郎', '1'],
            ['监修', '神宮字真', '1'],
            ['原案協力', '益江宏典', '1'],
            ['原案協力', '西手成人', '1'],
            ['人物设定', '薮本陽輔', '1'],
            ['生物设定', '石垣純哉', '0'],
            ['生物设定', '難波孝', '0'],
            ['生物设定', '鈴木克', '0'],
            ['美术监督', '河合信治', '0'],
            ['色彩设计', '酒井美晴', '0'],
            ['摄影监督', '梅田俊之', '0'],
            ['动画制作人', '長南佳志', '0'],
            ['音响监督', '藤田亜紀子', '0'],
            ['音乐制作人', '田中統英', '0'],
            ['音乐', '五十嵐“IGAO”淳一', '0'],
            ['动画制作', 'アセンション', '1'],
            ['动画制作', 'SMDE', '1']
        ],

        'cast':[
            ['切札勝太', '小林由美子', '1'],
            ['ぶっちゃけ', '石野竜三', '1'],
            ['べんちゃん', '平田絵里子', '1'],
            ['ホカベン', '菅原雅芳', '1'],
            ['滝川るる', '丹下桜', '1'],
            ['ルシファー', '水沢史絵', '1'],
            ['コジロー', '檜山修之', '1'],
            ['熱血ナレーター', '佐藤せつじ', '1']
        ],

        'comment':[
            '集换式纸牌游戏《Duel Masters》系列动画第11作，蓝本是松本しげのぶ为这个系列创作的漫画。',
            '放了3期的《victory》篇终于完结，这次是全新的《VS》系列。主要Staff进行了更换，而且不搞3D+卡通渲染了，回归手绘。'
        ]
    },

    {'name':['pacworld', '吃豆人世界', '1'],
        'info':[
            ['原名', 'パックワールド', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/5 星期六 18:30~19:00', '1'],
            ['官方网站', 'http://pacworld.channel.or.jp/', '1']
        ],

        'staff':[
            ['原作', 'バンダイナムコゲームス', '1'],
            ['故事原案', 'アヴィ·アラッド', '1'],
            ['执行制作人', 'アヴィ·アラッド', '1'],
            ['执行制作人', 'リック·アンガー', '1'],
            ['监督', '榊原幹典', '1'],
            ['系列构成', 'ジョーン·キャサリン·デレク', '1'],
            ['音乐制作', 'ランティス', '1'],
            ['音响监督', '三間雅文', '1'],
            ['动画制作', 'OLM Digital', '1']
        ],

        'cast':[
            ['パック', '寺崎裕香', '1'],
            ['スパイラル', '勝杏里', '1'],
            ['シリンドリア', '稲川英里', '1'],
            ['カンファランス博士', '田久保修平', '1'],
            ['ビトレイアス', '最上嗣生', '1'],
            ['スフィロス大統領', '坂本くんぺい', '0'],
            ['ピンキー', '安野希世乃', '0'],
            ['インキー', '藤堂真衣', '0'],
            ['ブリンキー', '布施川一寛', '0']
        ],

        'comment':[
            '以著名游戏《吃豆人》为蓝本制作的电视动画。全3DCG。多数是作为游戏新作的宣传。',
            '因为是BANDAI南梦宫投资制作，而且是针对世界市场的，欧美也是目标市场，所以资金不缺。可以看看日本动画公司现在做大价钱的3DCG动画是个什么效果。',
            '动画由OLM负责数码制作的子公司OLM Digital制作。'
        ]
    },

    {'name':['corda2nd', '金色的琴弦 蓝♪天（第二季）', '1'],
        'info':[
            ['原名', '金色のコルダ Blue♪Sky', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/6 星期日 01:50~02:20', '1'],
            ['官方网站', 'http://www.ntv.co.jp/corda/', '1']
        ],

        'staff':[
            ['原作', 'コーエーテクモゲームス「金色のコルダ3」', '1'],
            ['监修', 'ルビーパーティー', '1'],
            ['总监督', '於地紘仁', '1'],
            ['监督', '名取孝浩', '1'],
            ['系列构成', '大知慶一郎', '1'],
            ['人物原案', '呉由姫', '1'],
            ['人物设定', '藤岡真紀', '1'],
            ['音响监督', '菊田浩巳', '1'],
            ['动画制作', 'TYOアニメーションズ', '1']
        ],

        'cast':[
            ['小日向かなで', '高木礼子', '1'],
            ['如月響也', '福山潤', '1'],
            ['如月律', '小西克幸', '1'],
            ['榊大地', '内田夕夜', '1'],
            ['水嶋悠人', '水橋かおり', '1'],
            ['八木沢雪広', '伊藤健太郎', '0'],
            ['火積司郎', '森田成一', '0'],
            ['水嶋新', '岸尾だいすけ', '0'],
            ['東金千秋', '谷山紀章', '0'],
            ['土岐蓬生', '石川英郎', '0'],
            ['冥加玲士', '日野聡', '0'],
            ['天宮静', '宮野真守', '0'],
            ['七海宗介', '増田ゆき', '0'],
            ['支倉仁亜', '佐藤朱', '0']
        ],

        'comment':[
            '改编自PS2和PSP平台的少女游戏《金色琴弦3》',
            '故事和前作没有关系，女主角自小弹小提琴，在一次表演之后收到了一封来历不明的信。被信内容所打动的女主角决定转学到青梅竹马所在的音乐教育名校星奏学院。加入了管弦乐部，通过了选拔，并以全国优胜为目标。',
            '和第一季一样由TYO制作。第一季的监督於地紘仁升格为总监督，监督由负责过前作演出的名取孝浩担任。系列构成由负责过前作脚本的大知慶一郎担任。'
        ]
    },

    {'name':['gokukoku', '极黑的布伦希尔德', '1'],
        'info':[
            ['原名', '極黒のブリュンヒルデ', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 22:00~23:30', '1'],
            ['话数', '13', '1'],
            ['官方网站', 'http://www.vap.co.jp/gokukoku/', '1']
        ],

        'staff':[
            ['原作', '岡本倫', '1'],
            ['监督', '今泉賢一', '1'],
            ['脚本', '北島行徳', '1'],
            ['人物设定', '烏宏明', '1'],
            ['总作画监督', '烏宏明', '1'],
            ['动画制作', 'ARMS', '1']
        ],

        'cast':[
            ['村上良太', '逢坂良太', '1'],
            ['黒羽寧子', '種田梨沙', '1'],
            ['橘佳奈', '洲崎綾', '1'],
            ['カズミ=シュリーレンツァウアー', 'M·A·O', '1'],
            ['鷹鳥小鳥', '田所あずさ', '1']
        ],

        'comment':[
            '改编自冈本伦的同名漫画。',
            '高中生村上良太因为无法忘记小时候因为事故死去的青梅竹马，所以决心履行与她的承诺，“证明外星人是存在的”。于是每天晚上都去天文部观察星空。',
            '某天，长得和那个青梅竹马一模一样的转校生黑羽宁子出现了在良太面前。',
            '但是，她却对良太说，自己是“魔法师”……',
            '而所谓的魔法师，实际上是在研究所里面通过手术和药物改造身体，获得了特殊能力的人。而且必须每日服用称为“镇死剂”的药物，否则就会凄惨地死去。',
            '为了追捕从研究所逃离的黑羽，陆续有追兵出现。面对更高等级的魔法师和镇死剂枯竭，面临着死亡的黑羽和良太要如何抉择？',
            '和《Elfen Lied》一样是非人与人的故事。体育黑暗面《nononono》，和这次回归《Elfen Lied》类型的《极黑》，看得出市场对于冈本伦的期望还是科幻类的作品。而且毫无疑问，撇开画工，这类人与非人的故事冈本伦还是很有一套的。',
            '动画的人设应该说是做了正修正，虽然冈本伦的画工这些年已经有了很大的进步，但是动画人设的水准还是要高些。',
            '动画由ARMS制作，监督是曾执导《家庭教师HITMAN REBORN!》《学生会的一己之见Lv.2》的今泉賢一。并不是太突出的监督，就不要期望有《Elfen Lied》的水准。脚本是北島行徳，作家出身，不光有写小说，也有非小说的文学作品。这次应该是他第一次写动画脚本。（之前动画化的《滨虎》他是负责整个系列的故事构成，不直接参与动画。）',
            '除了故事方面的看点，因为作者极力要求监督要给小鸟画乳摇，而且还对乳头的画法和上色提了很多意见。因此胸部毫无疑问也是本作的关注点之一。'
        ]
    },

    {'name':['breakblade', '破刃之剑', '1'],
        'info':[
            ['原名', 'ブレイクブレイド', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 23:00~23:30', '1'],
            ['话数', '12', '1'],
            ['官方网站', 'http://breakblade.jp/', '1']
        ],

        'staff':[
            ['原作', '吉永裕ノ介', '1'],
            ['总监督', 'アミノテツロ', '1'],
            ['监督', '羽原信義', '1'],
            ['脚本', '十川誠志', '1'],
            ['人物设定', '乘田拓茂', '1'],
            ['机械设定', '柳瀬敬之', '1'],
            ['机械监督', '松村拓哉', '1'],
            ['小物设定', 'やまだたかひろ', '0'],
            ['小物设定', '枝松聖', '0'],
            ['美术监督', '小濱俊裕', '0'],
            ['色彩设计', '関本美津子', '0'],
            ['摄影监督', '船倉一晃', '0'],
            ['剪辑', '伊藤潤一', '0'],
            ['音响监督', '鶴岡陽太', '0'],
            ['音乐', '平野義久', '0'],
            ['制作人', '大河原健', '0'],
            ['制作人', '平澤直', '0'],
            ['动画制作', 'Production I.G', '1'],
            ['动画制作', 'XEBEC', '1']
        ],

        'cast':[
            ['ライガット·アロー', '保志総一朗', '1'],
            ['シギュン·エルステル', '斎藤千和', '1'],
            ['ホズル（クリシュナ9世）', '中村悠一', '1'],
            ['ゼス', '神谷浩史', '1'],
            ['クレオ·サーブラフ', '花澤香菜', '1'],
            ['リィ·シウルアン·シェーロン', '甲斐田裕子', '1'],
            ['エレクト·ヴェーミンガム', '梅津秀行', '1'],
            ['アルガス·ルイビル·デ·ベッツバーグ', '高橋研二', '1'],
            ['ナルヴィ·ストライズ', '井上麻里奈', '0'],
            ['ジルグ·ジ·レド·レ·アルヴァトロス', '鳥海浩輔', '0'],
            ['ナイル·ストライズ', '白石稔', '0'],
            ['ロギン·ジー·ガルフ·エンサンス', '河相智哉', '0'],
            ['バルド·ジ·アラン·アルヴァトロス', '菅原正志', '0'],
            ['トゥル·バー·コールウェイ·リムレック', '緒方賢一', '0'],
            ['サクラ', '葛城七穂', '0'],
            ['エルザ', '柳沢真由美', '0'],
            ['レガッツ·アロー', '浅野真澄', '0'],
            ['ボルキュス·デュッセンルドルフ', '中井和哉', '0'],
            ['イオ·カルダバール', '寺島拓篤', '0'],
            ['ニーナケラ·ドルネイ（ニケ）', '白石涼子', '0'],
            ['ロキス', '土師孝也', '0'],
            ['レト·エルク·ズク·キロフスキー', '喜多村英梨', '0'],
            ['バデス·セロフ·ウリヤノフスク', '林和良', '0'],
            ['アイレス·パトバ·アレッサンドリア', '宝亀克寿', '0'],
            ['レダ·デュッセンルドルフ', 'ささきのぞみ', '0'],
            ['グレタ', '井上喜久子', '0'],
            ['クロザワ', '喜山茂雄', '0'],
            ['ヘケラ', '杉野博臣', '0']
        ],

        'comment':[
            '2010年，吉永裕ノ介同名漫画被改编成为共6部的动画电影。之后，制作委员会决定要把这部作品的剩余价值压榨干净，于是在2014年推出了这一部把电影重新剪辑的电视动画——就像之前《空之境界》做的那样。',
            '不过，比《空之境界》有诚意的地方是，不光是重新剪辑，还全新制作了吉尔格对史培尔达部队的部分，算是有新内容了。',
            '不过实际上是作为新作OVA预热的一部分吧。OVA是原作者创作的全新作，还是值得期待的。',
            '故事方面，算是奇幻皮的科幻作品。舞台是异世界，那里的人都拥有“魔力”，可以控制特殊的材料“石英”。人类通过加工石英，制造出了高达10米的机器人“魔动巨兵”用于战争。',
            '主角莱卡特是个无魔力者，一直被视为废人。但是因为自己也没有什么抱负所以也觉得无所谓。然而，国与国之间的战争让他无法再置身事外。昔日军校的同窗、现国王荷之尔把他召到了首都，并让他坐上特殊的魔动巨兵“帝尔锋”出战……',
            '内容的话，应该和电影版一样，到首都毕诺登攻防战为止。',
            '电影版由Production I.G和XEBEC制作，电影版级作品的制作质量就不用怀疑了。因为已经都上映完毕了，感兴趣的朋友可以直接看电影版，然后再看新作的部分。'
        ]
    },

    {'name':['yugioh-arcv', '游戏王 ARC-V', '1'],
        'info':[
            ['原名', '遊☆戯☆王ARC-Ⅴ', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 17:30~18:00', '1'],
            ['官方网站', 'http://www.tv-tokyo.co.jp/anime/yugioh-arcv/', '1']
        ],

        'staff':[
            ['原作', '高橋和希', '1'],
            ['人物原案', '三好直人', '1'],
            ['监督', '小野勝巳', '1'],
            ['系列构成', '上代務', '1'],
            ['对战构成', '彦久保雅博', '1'],
            ['人物设定', '横田明美', '1'],
            ['怪物设计', '反田誠二', '0'],
            ['概念设计', '宮崎真一', '0'],
            ['总作画监督', '原憲一', '0'],
            ['美术监督', '中村隆', '0'],
            ['色彩设计', '箕輪綾美', '0'],
            ['摄影监督', '赤沢賢二', '0'],
            ['CG制作', '永田太', '0'],
            ['CG监督', '富田和仙', '0'],
            ['剪辑', '楫野允史', '0'],
            ['音响监督', '松岡裕紀', '0'],
            ['音乐', '中川幸太郎', '0'],
            ['音乐制作', 'マーベラスAQL', '0'],
            ['音乐协力', 'テレビ東京ミュージック', '0'],
            ['音乐制作協力', '神南スタジオ', '0'],
            ['配音选角协力', '新沼愛', '0'],
            ['动画制作人', '杉村重郎', '0'],
            ['动画制作人', '西山雅尚', '0'],
            ['制作人', '佐々木亮', '0'],
            ['制作人', '平山亜希子', '0'],
            ['总制作人', '実松照晃', '0'],
            ['动画制作', 'ぎゃろっぷ', '1']
        ],

        'cast':[
            ['榊遊矢', '小野賢章', '1'],
            ['赤馬零児', '細谷佳正', '1'],
            ['柊柚子', '稲村優奈', '1'],
            ['権現坂昇', '大林洋平', '1'],
            ['柊修造', '板倉光隆', '1'],
            ['榊洋子', '遊井亮子', '1'],
            ['榊遊勝', '東地宏樹', '1'],
            ['旁白', '山路和弘', '1']
        ],

        'comment':[
            '《游戏王》脱离漫画之后的原创系列第5作，更换了主角的新篇。'
        ]
    },

    {'name':['dragonball-kai-buu', '龙珠改 魔人布欧篇', '1'],
        'info':[
            ['原名', 'ドラゴンボール改 魔人ブウ編', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 09:00~09:30', '1'],
            ['话数', '66', '1'],
            ['官方网站', 'http://www.toei-anim.co.jp/tv/dragon_kai/', '1']
        ],

        'staff':[
            ['企划', '情野誠人', '1'],
            ['企划', '森下孝三', '1'],
            ['原作', '鳥山明', '1'],
            ['制作人', '野﨑理', '1'],
            ['制作人', '佐川直子', '1'],
            ['制作人', '林田師博', '1'],
            ['音乐', '住友紀人', '0'],
            ['音响监督', '長崎行男', '0'],
            ['音响监督', '本山哲', '0'],
            ['制作负责人', '風間厚徳', '0'],
            ['剪辑', '片瀬健太', '0'],
            ['构成协力', 'キャラメル·ママ', '0'],
            ['动画制作', '東映アニメーション', '1']
        ],

        'cast':[
            ['孫悟空', '野沢雅子', '1'],
            ['孫悟飯', '野沢雅子', '1'],
            ['孫悟天', '野沢雅子', '1'],
            ['ベジータ', '堀川りょう', '1'],
            ['魔人ブウ', '塩屋浩三', '1'],
            ['ピッコロ', '古川登志夫', '1'],
            ['トランクス', '草尾毅', '0'],
            ['ブルマ', '鶴ひろみ', '0'],
            ['クリリン', '田中真弓', '0'],
            ['ヤムチャ', '古谷徹', '0'],
            ['チチ', '渡辺菜生子', '0'],
            ['ビーデル', '柿沼紫乃', '0'],
            ['バビディ', '島田敏', '0'],
            ['ミスター·サタン', '石塚運昇', '0'],
            ['界王神', '三ツ矢雄二', '0'],
            ['ナレーション', '八奈見乗児', '0']
        ],

        'comment':[
            '龙珠重制版《龙珠改》的新篇章，这次是魔人布欧篇。'
        ]
    },

    {'name':['babysteps', '网球优等生', '1'],
        'info':[
            ['原名', 'ベイビーステップ', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 17:30~17:55', '1'],
            ['官方网站', 'http://www9.nhk.or.jp/anime/babysteps/', '1']
        ],

        'staff':[
            ['原作', '勝木光', '1'],
            ['监督', 'むらた雅彦', '1'],
            ['系列构成', '千葉克彦', '1'],
            ['人物设定', '甲田正行', '1'],
            ['动画制作', 'ぴえろ', '1']
        ],

        'cast':[
            ['丸尾栄一郎', '村田太志', '1'],
            ['鷹崎奈津', '寿美菜子', '1'],
            ['江川逞', '浪川大輔', '1'],
            ['影山小次郎', '寺島拓篤', '1']
        ],

        'comment':[
            '改编自勝木光的同名网球漫画。',
            '传统的体育类作品，主题是网球。传统的意思就是，主角是有外挂的，作品并不追求真实性。但是又不会像《网球王子》那样是披着体育皮的超能力战斗类作品。',
            '故事讲述只会死读书的男主角为了锻炼身体而开始去打网球。擅长做笔记到了让人发指的地步，学习成绩一直很好，而这个强项也带到了网球上面。通过强大的观察能力，把关于网球的知识、对高手的观察和自己实践制作成了教材一样的笔记，然后照着来练习。通过这种匪夷所思的练习方式，男主角的网球实力突飞猛进。',
            '主要内容一如传统的体育类作品，是各种晋级赛。',
            '动画由ぴえろ制作，监督是むらた雅彦，曾经执导过《火影忍者》的多部电影版、《尸姬》系列、《人机：EXTEND》，最近监督的作品是《攻壳机动队AIRSE》系列的第一话。'
        ]
    },

    {'name':['haikyu', '排球少年', '1'],
        'info':[
            ['原名', 'ハイキュー!!', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 17:00~17:30', '1'],
            ['官方网站', 'http://www.j-haikyu.com/anime/index.html', '1']
        ],

        'staff':[
            ['原作', '古舘春一', '1'],
            ['监督', '満仲勧', '1'],
            ['系列构成', '岸本卓', '1'],
            ['人物设定', '岸田隆宏', '1'],
            ['总作画监督', '千葉崇洋', '1'],
            ['总作画监督', '海谷敏久', '1'],
            ['动作设定', '甲斐泰之', '1'],
            ['美术监督', '立田一郎', '0'],
            ['设定', '立田一郎', '0'],
            ['色彩设计', '佐藤真由美', '0'],
            ['摄影监督', '中田祐美子', '0'],
            ['3DCGI', 'ダンデライオン', '0'],
            ['剪辑', '植松淳一', '0'],
            ['音响监督', '菊田浩巳', '0'],
            ['音乐', '林ゆうき', '0'],
            ['音乐', '橘麻美', '0'],
            ['动画制作', 'Production I.G', '1']
        ],

        'cast':[
            ['日向翔陽', '村瀬歩', '1'],
            ['影山飛雄', '石川界人', '1'],
            ['澤村大地', '日野聡', '1'],
            ['菅原孝支', '入野自由', '1'],
            ['田中龍之介', '林勇', '1'],
            ['東峰旭', '細谷佳正', '1'],
            ['西谷夕', '岡本信彦', '1'],
            ['月島蛍', '内山昂輝', '1'],
            ['山口忠', '斉藤壮馬', '0'],
            ['縁下力', '増田俊樹', '0'],
            ['清水潔子', '名塚佳織', '0'],
            ['武田一鉄', '神谷浩史', '0'],
            ['烏養繋心', '田中一成', '0'],
            ['及川徹', '浪川大輔', '0']
        ],

        'comment':[
            '改编自古舘春一的同名漫画。',
            '和《网球优等生》一样是传统的体育类作品。主要内容是晋级赛。',
            '作品的主题有点意思，把排球中常见的“拦网”比喻做高墙，要得分就必须越过这面墙，而要越过这面墙，就必须跳得比别人更高。当越过这面墙之后，就能看到别人看不到的“顶峰的景色”。作为以排球为题材体育作品，毫无疑问是个很妙的主题。',
            '动画由Production I.G制作。监督是満仲勧，在《Q弟侦探因幡》作为监督出道，本作是第二部监督的作品。系列构成是曾为《白兔糖》《银之匙》执笔的岸本卓。'
        ]
    },

    {'name':['meshi-lodoss', '请试试罗德斯岛战记~觉得美味吗~', '1'],
        'info':[
            ['原名', '召しませロードス島戦記それっておいしいの？', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/6 星期日 22:27~22:30', '1'],
            ['官方网站', 'http://www.meshi-lodoss.com/', '1']
        ],

        'staff':[
            ['原作', '水野良', '1'],
            ['监督', '鈴木行', '1'],
            ['脚本', '赤尾でこ', '1'],
            ['脚本', '高橋ナツコ', '1'],
            ['协力', 'あかほりさとる', '1'],
            ['制作', 'キャラアニ', '0'],
            ['制作', 'ダックスプロダクション', '0'],
            ['音响制作', 'ダックスプロダクション', '0'],
            ['动画制作', 'STUDIO DEEN', '1'],
            ['动画制作', 'スタジオ雲雀', '1']
        ],

        'cast':[
            ['バン', '森嶋秀太', '1'],
            ['ドリ', '木戸衣吹', '1'],
            ['エト', '山崎エリイ', '1']
        ],

        'comment':[
            '以水野良原作的著名小说《罗德斯岛战记》为蓝本制作的短篇动画。看标题应该类似于《攻壳机动队入门ARISE》，是介绍原作的作品。',
            '内容是两个《罗德斯岛战记》的初三脑残粉，计划借住学园祭的机会，演一出《罗德斯岛战记》的戏，向同学们传教。',
            '因为2013年是原作的25年纪念，这个短篇动画也是作为纪念企划的一部分制作的，算是刷一下存在感，毕竟过去那么久，新一代的动画观众对这套1988年的作品并不是太熟。'
        ]
    },

    {'name':['mahouka', '魔法科高中的劣等生', '1'],
        'info':[
            ['原名', '魔法科高校の劣等生', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/6 星期日 00:30~01:00', '1'],
            ['话数', '26', '1'],
            ['官方网站', 'http://mahouka.jp/', '1']
        ],

        'staff':[
            ['原作', '佐島勤', '1'],
            ['原作插画', '石田可奈', '1'],
            ['人物设定', '石田可奈', '1'],
            ['监督', '小野学', '1'],
            ['副监督', '熊澤祐嗣', '1'],
            ['总作画监督', '石田可奈', '1'],
            ['总作画监督', '吉川真帆', '1'],
            ['总作画监督', '宮前真一', '1'],
            ['动作作画监督', '富岡隆司', '1'],
            ['动作作画监督', '岩瀧智', '1'],
            ['CAD·小物设定', 'ジミー·ストーン', '1'],
            ['CAD·小物设定', '出雲重機', '1'],
            ['美术监督', '小田理恵', '0'],
            ['美术设计', '石本剛啓', '0'],
            ['美术设计', '谷内優穂', '0'],
            ['美术设计', '平澤晃弘', '0'],
            ['色彩设计', '野口幸恵', '0'],
            ['3D监督', '薮田修平', '0'],
            ['摄影监督', '川下裕樹', '0'],
            ['剪辑', '木村佳史子', '0'],
            ['音响监督', '本山哲', '0'],
            ['音响效果', '古谷友二', '0'],
            ['音乐', '岩崎琢', '0'],
            ['动画制作', 'MAD HOUSE', '1']
        ],

        'cast':[
            ['司波達也', '中村悠一', '1'],
            ['司波深雪', '早見沙織', '1'],
            ['千葉エリカ', '寺島琢磨', '1'],
            ['西城レオンハルト', '内山夕実', '1'],
            ['柴田美月', '佐藤聡美', '1'],
            ['吉田幹比古', '田丸篤志', '1'],
            ['光井ほのか', '雨宮天', '1'],
            ['北山雫', '巽悠布子', '1'],
            ['渡辺摩利', '井上麻里奈', '1'],
            ['服部刑部少丞範蔵', '木村良平', '1'],
            ['十文字克人', '諏訪部順一', '1'],
            ['七草真由美', '花澤香菜', '1'],
            ['市原鈴音', '中原麻衣', '1'],
            ['中条あずさ', '小笠原早紀', '1']
        ],

        'comment':[
            '改编自佐島勤的同名轻小说。原作最初在日本最活跃的网络小说投稿网站“成为小说作家吧”上连载，获得极高的人气，后经由电击文库出版。',
            '背景设定是典型的魔法工程化类型，故事上是校园动作类。虽然设置了大量的女性角色，但是后宫、恋爱或者杀必死相关的内容几乎没有。主角在最开始就是最强，典型的“爷最屌”（日本说法是“俺TUEEEEEEEEEEEEEEEEEEEEEE”）式主角设置。',
            '故事发生在未来，人类通过科学技术实现了“魔法”——通过操作名为“想子”和“灵子”的粒子，达到一般意义上“魔法”的效果。不过因为掌握到了更根本的原理，所以“魔法”得意工程化，虽然还是有个体上的差异，但是通过一等程度的训练，可以让人使用相当程度的魔法。因此作者自身认为这部作品是属于“科幻”。',
            '在这样的世界中，自然有了专门培训魔法师的机构——魔法科高中、魔法科大学。但是，魔法毕竟是受个体影响的，优秀的人渐渐形成家族，家族形成阶级。就算都能使魔法，也有优劣之分。于是在魔法科高中里面，自然而然地分为了“优等生”和“劣等生”。',
            '主角司波达也和妹妹深雪都是魔法科高中的学生。但是，妹妹是首屈一指的“优等生”，哥哥却因为“实技”的成绩差而被评为“劣等生”。',
            '然而，这样的哥哥，实际上却是魔法名门四叶家“人造魔法师实验”实验品，和唯一的成功者。虽然有着某些方面的缺陷，但也有着强大的实力。不单自身的知识水平领先世界十年，还有着天才的黑客技术、还能够使用战略级的魔法等等不得了的光环。',
            '动画由MAD HOUSE制作，监督是执导过《境界线上的地平线》《咲-Saki-》的小野学。人物设定和原作插画一样，是石田可奈。动作作画监督是富岡隆司和岩瀧智，前者是在BONES作品中活跃、擅长动作的原画师，后者活跃于高达系列作品，担任过《Gundam 0080》全部集数的机械机械作画监督。',
            '比起上季的《魔法战争》和今季的《游戏人生》，《魔法科高中的劣等生》Staff配置真是豪华得多。凭借原作的超高人气，在怪物云集的这个4月档也有冲击霸权的可能性。'
        ]
    },

    {'name':['captain-earth', '地球队长', '1'],
        'info':[
            ['原名', 'キャプテン·アース', '1'],
            ['原作类型', 'TV原创', '1'],
            ['时间', '2014/4/6 星期日 01:58~02:28', '1'],
            ['官方网站', 'http://captain-earth.net/', '1']
        ],

        'staff':[
            ['监督', '五十嵐卓哉', '1'],
            ['系列构成', '榎戸洋司', '1'],
            ['人物原案', '三巷文', '1'],
            ['人物设定', '石野聡', '1'],
            ['总作画监督', '石野聡', '1'],
            ['“引擎系列”设计', 'コヤマシゲト', '1'],
            ['主设计', 'コヤマシゲト', '1'],
            ['MachineGoodfella设计', '柳瀬敬之', '1'],
            ['机械设计', '柳瀬敬之', '1'],
            ['机械设计', '荒牧伸志', '1'],
            ['机械设计', '高倉武史', '1'],
            ['QuiltGang设计', '浅井真紀', '1'],
            ['QuiltGang设计', '吉岡毅', '1'],
            ['概念设计', 'okama', '0'],
            ['图像设计', '草野剛', '0'],
            ['设计', '齋藤将嗣', '0'],
            ['特技监督', '村木靖', '0'],
            ['美术监督', '矢中勝', '0'],
            ['美术监督', '衛藤功二', '0'],
            ['美术设计', '高橋武之', '0'],
            ['色彩设计', '中山しほ子', '0'],
            ['摄影监督', '神林剛', '0'],
            ['CGI监督', '太田光希', '0'],
            ['监督辅助', '浅井義之', '0'],
            ['剪辑', '西山茂', '0'],
            ['音响监督', '若林和弘', '0'],
            ['音响效果', '倉橋静男', '0'],
            ['音乐', 'MONACA', '1'],
            ['音乐', '神前暁', '1'],
            ['动画制作', 'BONES', '1']
        ],

        'cast':[
            ['真夏ダイチ', '入野自由', '1'],
            ['嵐テッペイ', '神谷浩史', '1'],
            ['夢塔ハナ', '茅野愛衣', '1'],
            ['夜祭アカリ', '日高里菜', '1'],
            ['アマラ', '鈴村健一', '1'],
            ['モコ', '坂本真綾', '1'],
            ['西久保ツトム', '小山力也', '1']
        ],

        'comment':[
            'BONES的原创机器人动画。',
            '作品名《Captain Earth》，直译是《地球队长》，不过因为会让比较老的观众想起史上最弱超人地球超人，所以可能还是用《Captian Earth》比较好。',
            '故事的舞台又是南方的岛屿，17岁的男主角真夏大地一点也不飒爽、很普通地登场了。等着他的是令人惊异的相遇——名为“Earth Engine”的巨大机器人。还有以这台机器人为纽带，连结到一起的众人。沉睡在地底的小麦色肌肤少女梦塔花，自称魔法少女的天才黑客夜祭明，还有表面冷冻内心狂野的17岁设计儿童（胚胎阶段基因进行过修改的儿童）岚彻平。而他们面对的，则是来自遥远宇宙的侵略者。',
            '和2010年的《Star Driver》一样，是五十嵐卓哉监督×榎戸洋司系列构成×神前暁音乐的组合。这次的人物原案来自成人漫画家三巷文，女体简直不能再棒，完爆《Star Driver》，骨头社你的作画力不放些到杀必死场景对得起这个人物原案吗？'
        ]
    },

    {'name':['soreseka', '尽管如此世界依然美丽', '1'],
        'info':[
            ['原名', 'それでも世界は美しい', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 02:20~02:50', '1'],
            ['官方网站', 'http://www.ntv.co.jp/soreseka/', '1']
        ],

        'staff':[
            ['原作', '椎名橙', '1'],
            ['监督', '亀垣一', '1'],
            ['系列构成', '藤田伸三', '1'],
            ['人物设定', '夘野一郎', '1'],
            ['动画制作', 'ぴえろ', '1']
        ],

        'cast':[
            ['ニケ·ルメルシエ', '前田玲奈', '1'],
            ['リヴィウス一世', '島崎信長', '1'],
            ['ニール', '杉田智和', '1'],
            ['ラニ·アリステス', '浪川大輔', '1'],
            ['ミラ', '伊瀬茉莉也', '1'],
            ['ニア', '茅野愛衣', '1'],
            ['カラ', '寺崎裕香', '1']
        ],

        'comment':[
            '改编自椎名橙的同名少女漫画。',
            '故事发生在幻想世界。雨之国的第四公主妮姬·鲁梅尔希尔被晴之国的国王太阳王里维斯一世收作了妻子。里维斯在登基的3年后就征服了世界，被称为“恐怖之王”。但是妮姬看到本人的时候，才发现对方居然是比自己还要小的孩子！这是太阳和雨、对世界绝望的少年和认为世界依然美丽的少女之间的故事。',
            '《金色的琴弦3》和《众神的恶作剧》是逆后宫，这部是纯爱，本季就是算少女向的作品类型也很丰富呢。',
            '原作的话，里维斯是15岁，妮姬应该是18左右。动画直接把里维斯画成小学生，妮姬都大学了，人物设定给我出来面对呀！',
            '动画由老牌大厂ぴえろ制作。监督是亀垣一，负责过《史上最强弟子兼一》《飞轮少年》《天国少女》等作品。系列构成是主要写儿童向少年向作品的藤田伸三'
        ]
    },

    {'name':['lovelive2nd', 'Love Live 2期', '1'],
        'info':[
            ['原名', 'ラブライブ 第2期', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/6 星期日 22:30~23:00', '1'],
            ['官方网站', 'http://www.lovelive-anime.jp/', '1']
        ],

        'staff':[
            ['原作', '矢立肇', '1'],
            ['原案', '公野櫻子', '1'],
            ['监督', '京極尚彦', '1'],
            ['系列构成', '花田十輝', '1'],
            ['人物设定', '西田亜沙子', '1'],
            ['总作画监督', '西田亜沙子', '1'],
            ['人物设定', '室田雄平', '1'],
            ['主原画', '室田雄平', '1'],
            ['设计', '愛敬由紀子', '0'],
            ['设计', '新村杏子', '0'],
            ['舞台设计', '高橋武之', '0'],
            ['美术监督', '渡辺幸浩', '0'],
            ['色彩设计', '横山さよ子', '0'],
            ['摄影监督', '野上大地', '0'],
            ['剪辑', '今井大介', '0'],
            ['音响监督', '長崎行男', '0'],
            ['音乐', '藤澤慶昌', '0'],
            ['音乐制作', 'ランティス', '0'],
            ['动画制作', 'SUNRISE', '1']
        ],

        'cast':[
            ['高坂穂乃果', '新田恵海', '1'],
            ['絢瀬絵里', '南條愛乃', '1'],
            ['南ことり', '内田彩', '1'],
            ['園田海未', '三森すずこ', '1'],
            ['星空凛', '飯田里穂', '1'],
            ['西木野真姫', 'Pile', '1'],
            ['東條希', '楠田亜衣奈', '1'],
            ['小泉花陽', '久保ユリカ', '1'],
            ['矢澤にこ', '徳井青空', '1']
        ],

        'comment':[
            '以角川集团×Lantis×SUNRISE共同参与的读者参加型企划《ラブライブ！ School idol project》为蓝本制作的电视动画第二弹！',
            '高坂穂乃果为了拯救即将废校的国立音乃木坂学院，和好友园田海未、南小鸟组建了偶像团体μ\'s，希望通过偶像的人气吸引更多人报读，让学校避免废止。之后绚濑绘里、星空凛、西木野真姬、东条希、小泉花阳和矢泽妮可也陆续加入。在众人的努力之下，μ\'s获得了肯定。',
            '第一季是以拯救废校为主题，虽然是偶像题材，不过其实更像是社团作品，故事重点是社团的结成。第二季应该就是以校园偶像全国大会“Love Live”为核心的偶像作品了。',
            '动画制作班底基本和第一季保持一致，动画由SUNRISE制作，监督是京極尚彦，系列构成是花田十輝。',
            '《Love Live》可以说是电视动画中手绘结合3D的标杆了，第一季从手绘到3D的顺畅切换让人印象深刻。随着技术进步，即使是全3D的电视动画都有很不错的体验了，不知道在这一季SUNRISE能不能在技术上更上一层楼。'
        ]
    },

    {'name':['matsutaro', '不良力士！！松太郎', '1'],
        'info':[
            ['原名', '暴れん坊力士!!松太郎', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/6 星期日 06:30~07:00', '1'],
            ['官方网站', 'http://www.toei-anim.co.jp/tv/matsutaro/', '1']
        ],

        'staff':[
            ['原作', 'ちばてつや', '1'],
            ['脚本', '大和屋暁', '1'],
            ['制作人', '赤津一彦', '1'],
            ['制作人', '辻智博', '1'],
            ['制作人', 'ギャルマト·ボグダン', '1'],
            ['演出', '貝澤幸男', '1'],
            ['动画制作', '東映アニメーション', '1']
        ],

        'cast':[
            ['坂口松太郎', '松平健', '1'],
            ['南令子', '水谷優子', '1']
        ],

        'comment':[
            '改编自漫画大师ちばてつや（千叶彻弥）的在1973年开始连载的相扑题材漫画《のたり松太郎》（旧译《大个子》）。如果对这位作者不熟悉的话，知道他是著名拳击漫画《明日之丈》的作者就够了。',
            '故事中，主人公坂口松太郎本来是个性格冲动容易惹是生非的家伙。在一次冲突中因为打倒了一个现役的相扑手，被多家相扑部屋（日本专门的相扑手培训机构，类似于道场）争相挖角，从此踏入相扑界。',
            '主角并不是高大全的角色，好吃懒做，和“梦想”之类浪漫的此无缘。在七八十年代算是十分特立独行的主角。不过时至今日的话，再龌龊的主角大家都不会奇怪了。',
            '动画由东映动画制作，演出是东映的老牌演出家貝澤幸男，执导过《地狱老师》《守护月天》《拳王创世纪1~日美决战篇~》等作品。系列构成是大家比较熟悉的大和屋暁，在《伊克西翁传说 DT》之后已经久违了。',
            '算是对大师致敬的作品，不过对于不是从那个时代过来的新观众，确实题材和风格上都缺少吸引力呢。'
        ]
    },

    {'name':['kamiaso', '众神的恶作剧', '1'],
        'info':[
            ['原名', '神々の悪戯', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/6 星期日 22:00~22:30', '1'],
            ['话数', '12', '1'],
            ['官方网站', 'http://www.kamiaso-anime.com/', '1']
        ],

        'staff':[
            ['原作', 'ブロッコリー', '1'],
            ['人物原案', 'カズキヨネ', '1'],
            ['监督', '河村智之', '1'],
            ['系列构成', '金春智子', '1'],
            ['人物设定', '芝美奈子', '1'],
            ['音乐', 'Elements Garden', '1'],
            ['动画制作', 'Brain\'s·Base', '1']
        ],

        'cast':[
            ['アポロン·アガナ·ベレア', '入野自由', '1'],
            ['ハデス·アイドネウス', '小野大輔', '1'],
            ['戸塚月人', '上村祐翔', '1'],
            ['戸塚尊', '豊永利行', '1'],
            ['バルドル·フリングホルニ', '神谷浩史', '1'],
            ['ロキ·レーヴァテイン', '細谷佳正', '1'],
            ['ヌビス·マアト', '梶裕貴', '1'],
            ['トト·カドゥケウス', '森川智之', '1']
        ],

        'comment':[
            '改编自PSP上的同名少女向游戏。',
            '神明的世界中出现了一个问题，那就是“在神之中有讨厌人类的问题儿童”。为了解决这个问题，神明们建立起了像人类一样的学校，让那些问题儿童再一次认识到“神和人类的关系”。学校里面，有日本神话、希腊神话、埃及神话等等来自不同神话体系中的神，而人类就只有一个，女主角草薙結衣。',
            '同伴之中有讨厌人类的家伙，于是建了所学校让他们认识到和谐的重要性，但是学校里面最重要的人类只有1个，而且还是异性。会想出这种点子的神才应该重新从小学读起呢！为什么会觉得这样能解决问题呀？！让那些讨厌人类的神觉得人类其实都是人尽可夫的婊子意义何在？',
            '反正就是这样的故事。因为是女性向作品，CV到位就完事OK啦。',
            '动画由Brain\'s Base制作。执导的是新晋监督河村智之。系列构成是为《NANA》《好想告诉你》《神不在的星期天》执笔的金春智子。'
        ]
    },

    {'name':['dracolle', 'Dragon Collection', '1'],
        'info':[
            ['原名', 'ドラゴンコレクション', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/7 星期一 18:15~18:30', '1'],
            ['官方网站', 'http://www.dracolle-anime.com/', '1']
        ],

        'staff':[
            ['监督', '川口敬一郎', '1'],
            ['系列构成', '笠原邦暁', '1'],
            ['系列构成', '十川誠志', '1'],
            ['人物设定', '吉原達矢', '1'],
            ['怪物设定', '鈴木典孝', '0'],
            ['美术监督', '吉田美千子', '0'],
            ['色彩设计', '篠原愛子', '0'],
            ['色彩设计', '小野寺笑子', '0'],
            ['摄影监督', '柚木脇達己', '0'],
            ['音响监督', '今泉雄一', '0'],
            ['音响制作', 'HALF·H·P·STUDIO', '0'],
            ['动画制作', 'OLM', '1']
        ],

        'cast':[
            ['ヒロ', '桜井春名', '1'],
            ['シン', '金田アキ', '1'],
            ['レイ', '岡本寛志', '1'],
            ['ユナ', '諸星すみれ', '1'],
            ['パピー', '福圓美里', '1'],
            ['旁白', '檜山修之', '1']
        ],

        'comment':[
            '以卡牌游戏《Dragon Collection》为蓝本制作的动画。典型的广告用作品。和另一部同类的作品《Oreca Battle》一起，以《Oreca Battle & Dragon Collection》的标题播放。',
            '故事的主角是十分喜欢足球的普通小学生，一不小心穿越到了十分流行的游戏《Dragon Collection》的世界，那是一个名为Dragon Earth的地方，神、人、怪物都在那里生活。穿越到异世界的主角成为了那个世界传说中拥有寻找秘宝之力的人。之后的事情大家都知道。',
            '动画由OLM制作。'
        ]
    },

    {'name':['gaworare', '如果折断她的旗', '1'],
        'info':[
            ['原名', '彼女がフラグをおられたら', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/7 星期一 00:30~01:00', '1'],
            ['话数', '12', '1'],
            ['官方网站', 'http://www.gaworare-anime.com/', '1']
        ],

        'staff':[
            ['原作', '竹井10日', '1'],
            ['监督', '渡辺歩', '1'],
            ['副监督', '上田繁', '1'],
            ['系列构成', 'あおしまたかし', '1'],
            ['人物设定', '金子志津枝', '1'],
            ['总作画监督', '金子志津枝', '1'],
            ['音乐', '橋本由香利', '1'],
            ['音乐', '川田瑠夏', '1'],
            ['动画制作', 'フッズエンタテインメント', '1']
        ],

        'cast':[
            ['旗立颯太', '逢坂良太', '1'],
            ['菜波·K·ブレードフィールド', '木戸衣吹', '1'],
            ['魔法ヶ沢茜', '茅野愛衣', '1'],
            ['召喚寺菊乃', '阿澄佳奈', '1'],
            ['盗賊山恵', '花澤香菜', '1'],
            ['英雄崎凛', '日笠陽子', '1'],
            ['忍者林瑠璃', '諏訪彩花', '1'],
            ['吟遊院芹香', '悠木碧', '1'],
            ['聖帝小路美森', '田村ゆかり', '1'],
            ['龍騎士原月麦', '豊崎愛生', '1'],
            ['大名侍鳴', '丹下桜', '1'],
            ['大司教河くるみ子', '久野美咲', '1'],
            ['白亜·B·ブレードフィールド', '加隈亜衣', '0'],
            ['吟遊院芹香', '悠木碧', '0'],
            ['深雪·マッケンシー', '南里侑香', '0'],
            ['桜', '日高里菜', '0'],
            ['No.0', '種田梨沙', '0']
        ],

        'comment':[
            '改编自竹井10日的同名轻小说。',
            '很欢男主角→但是很不好意思/觉得自己还是配不上→于是极力为其他人说好话怂恿其他人先上，后宫状况和谐的令人发指的校园后宫作品。',
            '故事的表线是寻常的校园日常，讲述男主角旗立飒太和一众女主角（含伪娘、机器人和合法萝莉）住在一幢宿舍卿卿我我的。比较有特色的是背后的暗线，男主角因为一次事故而被赋予了看到“命运”（以旗子的形式）和改变命运（根据旗子采取行动）的力量。和他相遇的所有女孩子都是命运中必须要遇到的同伴（从角色的名字就能看出来了），他要带领同伴们寻找世界背后的真相，同时还有折断自己那个巨大的死亡旗。',
            '虽然GALGAME人生化的作品越来越多了，这季还有《约会大作战》的第二季，不过一方面有对于流行元素的妥协，一方面也确实看到日本这些新晋作者把自己想要写的东西融进商业元素之中所做的努力。《果折》虽然是一部校园后宫作品，但是背后的暗线却是出乎意料地正统的奇幻类故事。这种多样性对于阅读经验比较丰富，可以享受到多种元素乐趣的读者会比较喜欢吧。',
            '至于动画方面对故事会如何取舍就很难说了。',
            '动画由Hoods制作，监督是执导过《谜之彼女X》《宇宙兄弟》《团地友夫》的渡辺歩，副监督是Studio Deen摄影部出身的上田繁，这次是首次担任监督级的职位。系列构成是あおしまたかし，有《摇曳百合》《琴浦小姐》《恋爱实验室》《我的脑内恋碍选项》等作品。',
            '另外，因为作品的核心元素是头上的旗子，所以角色的头发作画和上色都的比一般作品都要用心哦。'
        ]
    },

    {'name':['orecabattle', 'Oreca Battle', '1'],
        'info':[
            ['原名', 'オレカバトル', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/7 星期一 18:00~18:15', '1'],
            ['官方网站', 'http://www.oreca-anime.com/', '1']
        ],

        'staff':[
            ['原作', 'コナミデジタルエンタテインメント', '1'],
            ['漫画原作', '山浦聡', '1'],
            ['监督', 'アミノテツロ', '1'],
            ['系列构成', '杉原研二', '1'],
            ['人物设定', '大森真美', '1'],
            ['怪物设定', '加藤初重', '0'],
            ['怪物设定', '竹谷今日子', '0'],
            ['怪物设定', '鶴窪久子', '0'],
            ['美术监督', '小倉宏昌', '0'],
            ['色彩设计', '伴夏代', '0'],
            ['摄影监督', '船倉一晃', '0'],
            ['音响监督', 'はたしょう二', '0'],
            ['音响制作', 'サウンドチーム·ドンファン', '0'],
            ['动画制作人', '千野孝敏', '0'],
            ['动画制作', 'OLM', '1'],
            ['动画制作', 'XEBEC', '1']
        ],

        'cast':[
            ['俺牙ファイヤ', '村中知', '1'],
            ['内木デー太', '豊崎愛生', '1'],
            ['倉田岩鉄', '矢野龍太', '1'],
            ['ケロゴン', '金田朋子', '1'],
            ['パンドラ', '坂口候一', '1']
        ],

        'comment':[
            '以卡牌游戏《Oreca Battle》为蓝本制作的动画。典型的广告用作品。和另一部同类的作品《Dragon Collection》一起，以《Oreca Battle & Dragon Collection》的标题播放。',
            '故事的主人公是十分喜欢Oreca的少年。某天，发现了能把卡片里怪物实体化的神秘宝箱，顺便破坏Oreca界的魔王也登场了。之后的事情大家都知道。',
            '动画由OLM和XEBEC共同制作。'
        ]
    },

    {'name':['herobank', '英雄银行', '1'],
        'info':[
            ['原名', 'ヒーローバンク', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/7 星期一 18:30~19:00', '1'],
            ['官方网站', 'http://herobank.sega.jp/anime/', '1']
        ],

        'staff':[
            ['原作', 'セガ', '1'],
            ['监督', '山本靖貴', '1'],
            ['系列构成', '冨岡淳広', '1'],
            ['脚本', '冨岡淳広', '1'],
            ['动画制作', 'トムス·エンタテインメント', '1']
        ],

        'cast':[
            ['豪勝カイト', '三瓶由布子', '1'],
            ['天野ナガレ', '神谷浩史', '1'],
            ['財前ミツオ', '沢城みゆき', '1'],
            ['兼丸フクタ', '中井和哉', '1'],
            ['銭念', '銀河万丈', '1'],
            ['宝乃ヒカリ', '小松由佳', '0'],
            ['安立純守', '堀内賢雄', '0'],
            ['豪勝アイ', '桑島法子', '0'],
            ['豪勝蔵安', '島田敏', '0'],
            ['海鳴一心', '小林ゆう', '0'],
            ['金形鉄之助', '稲田徹', '0'],
            ['虎井獅子男', '江川央生', '0'],
            ['デボラ貴崎', '置鮎龍太郎', '0'],
            ['由利露藩', '竹内良太', '0'],
            ['龍里千', '藤村歩', '0'],
            ['香椎真城', '井澤詩織', '0'],
            ['実況', '太田真一郎', '0']
        ],

        'comment':[
            '以SEGA预定于2014年3月20日在任天堂3DS上的同名游戏为蓝本制作，是SEGA游戏推广活动的一环。另外还有漫画、玩具等多媒体的产品。',
            '主题是“战斗和金钱”，作品的核心就是“赚钱”！作为面向小朋友的游戏作品，价值观如此不正没有问题吗？',
            '内容主要就是擂台赛，不同的英雄在擂台上面进行战斗，赢了就有钱，但是如果没有钱的话也赢不了（没有装备，用不起消耗品）。',
            '主角是一个小学5年纪生，某天忽然背上了100亿日元的债务，为了还钱，于是去参加了有巨额奖金的格斗竞技“英雄银行”。',
            '真是莫名的沉重！这真的是面向小朋友的吗？高中生欠债可以到有钱人家当管家，上大小姐开后宫。小学生就只能去打黑拳，真是让人讨厌的世界呀。',
            '动画由TMS制作，监督是活跃于深夜档的山本靖貴，执导过《战场女武神》《侵略！？乌贼娘》《问题儿童来自异世界》《SERVANT×SERVICE》。系列构成是资深脚本家冨岡淳広，曾为《宠物小精灵》《网球王子》《游戏王5D\'s》《圣魔之血》《纸箱战机》等各种不同风格的作品担任系列构成。',
            '主要CV也是在深夜档常见的面孔，完全不像是在晚上6点半放的作品。'
        ]
    },

    {'name':['oneweekfriends', '一周的朋友', '1'],
        'info':[
            ['原名', '一週間フレンズ。', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/7 星期一 00:00~00:30', '1'],
            ['官方网站', 'http://oneweekfriends.com/', '1']
        ],

        'staff':[
            ['原作', '葉月抹茶', '1'],
            ['监督', '岩崎太郎', '1'],
            ['系列构成', '菅正太郎', '1'],
            ['人物设定', '山﨑絵里', '1'],
            ['美术', '伊藤聖', '0'],
            ['美术设定', 'ヘッド·ワークス', '0'],
            ['色彩设计', '歌川律子', '0'],
            ['摄影', '塩川智幸', '0'],
            ['剪辑', '今井大介', '0'],
            ['音响监督', '本山哲', '0'],
            ['音乐', '戸田色音', '0'],
            ['动画制作', 'Brain\'s·Base', '1']
        ],

        'cast':[
            ['長谷祐樹', '山谷祥生', '1'],
            ['藤宮香織', '雨宮天', '1'],
            ['桐生将吾', '細谷佳正', '1'],
            ['山岸沙希', '大久保瑠美', '1']
        ],

        'comment':[
            '改编自葉月抹茶的同名漫画。',
            '女主角藤宮香織因为过去留下的心灵创伤，只要是关于“朋友”的记忆，在一周之后就会忘记掉。所以她极力避免交朋友。男主角長谷祐樹被香织吸引，主动去和香织搭话，就算知道了香织会忘记自己，还是一周复一周地去和香织成为朋友。慢慢地，香织对祐树有了印象……',
            '是个很纯的校园恋爱故事。“失忆”作为终极的情感清空方式，一直是爱情和亲情题材作品喜欢选择的题材，可以很有效地带给观众/读者“所有的努力都白费了”的绝望感。',
            '《EF-A Tale of Memories》的千寻情况更严重，是第二天就忘了。而科幻小说《海伯利安》中的瑞秋更加悲惨，她在海伯利安星受到了时间潮汐的影响，身体的时间从出事的那天开始倒退，不光是记忆会一天一天消失，身体也慢慢变得年轻，甚至会变回婴儿，最终消失。这对于身边的亲人而言，简直是无比恶毒的诅咒！',
            '相比之下，《一周的朋友》真的是个十分温暖人心的故事。',
            '动画由Brain\'s·Base制作，监督是岩崎太郎，曾经执导过OVA《秋之回忆#5：中断的胶片》，本作是他第一部监督的电视动画。系列构成是以BONES和Production I.G作品为主的菅正太郎，担任过《黑之契约者》《轮回的拉格朗日》《果然我的青春恋爱喜剧搞错了》等动画的系列构成。'
        ]
    },

    {'name':['black-bullet', '漆黑的子弹', '1'],
        'info':[
            ['原名', 'ブラック·ブレット', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/8 星期二 22:30~23:00', '1'],
            ['官方网站', 'http://www.black-bullet.net/', '1']
        ],

        'staff':[
            ['原作', '神崎紫電', '1'],
            ['原作插画', '鵜飼沙樹', '1'],
            ['监督', '小島正幸', '1'],
            ['副監督', '博史池畠', '1'],
            ['系列构成', '浦畑達彦', '1'],
            ['人物设定', '海島千本', '1'],
            ['总作画监督', '海島千本', '1'],
            ['音乐', '鷺巣詩郎', '1'],
            ['音响监督', '山田陽', '1'],
            ['动画制作', 'キネマシトラス', '1'],
            ['动画制作', 'オレンジ', '1']
        ],

        'cast':[
            ['里見蓮太郎', '梶裕貴', '1'],
            ['藍原延珠', '日高里菜', '1'],
            ['天童木更', '堀江由衣', '1'],
            ['ティナ·スプラウト', '黒沢ともよ', '1'],
            ['蛭子影胤', '小山力也', '1'],
            ['蛭子小比奈', '悠木碧', '1'],
            ['室戸菫', '甲斐田裕子', '1'],
            ['聖天子', '豊崎愛生', '1']
        ],

        'comment':[
            '改编自神崎紫電的同名轻小说。',
            '故事发生在近未来，谜之寄生生物“原肠动物”突然出现。这种病毒一样的生物可以感染其他生物，让其他生物变异为巨大的怪物。人类在对抗“原肠动物”的战争中落败，被迫退守到一个个有高高的围墙保护的小区域中生存。这些围墙是由名为“Varanium”的特殊金属制成的。这种金属可以驱逐原肠动物，并且能够抑制它们的再生，是人类对抗原肠动物的唯一手段。',
            '然而，在墙内也不是绝对安全的，总有一些原肠动物能够混进来。确保墙内安全的，就是各种民间警备公司，简称民警。民警通常由一名“起始者”和一名“促进者”组成搭档来行动。“起始者”实际上是感染了原肠动物的孩子，她们的母亲感染了病毒，然后生出了她们，这些孩子被称为“被诅咒的孩子”。由于原肠动物的影响，她们必然是女孩子，而且有着红色的眼睛，更重要的是，有着超乎人类、足以和原肠动物战斗的力量。而“促进者”名义上是“起始者”的搭档，但实际上更像是她们的监视者。',
            '主角里见莲太郎是“被掠夺的世代”，小时候经历过原肠动物大战，父母被夺走，名副其实的家破人亡，但是比起复仇，更关心人类的将来。和“受诅咒的孩子”蓝原延珠组成搭档，成为了民警，奋斗在守护人类的第一线。',
            '很典型的灾难题材，因为《进击的巨人》大成功，观众对于这类题材的作品似乎更感兴趣。',
            '巨大的围墙、超乎人力的怪物、借助了怪物力量的人类、反抗与等死的抉择、丑陋的内斗、超人者的社会认受……反正同类题材会有的内容这部作品也都齐了，算是普普通通，没有太突出的地方。作品的亮点的话，“受诅咒的孩子”都是10岁左右的女孩子，这点吧，和《Gunslinger Girl》一样呢！（大误）',
            '动画由キネマシトラス和オレンジ 。前者制作过《胡子小鸡》《悠悠式》《热风海陆武士道》，后者是3DCG专门公司，在《热风海陆武士道》中和キネマシトラス有合作。',
            '监督是执导过《危险调查员》《花田少年史》《MONSTER》等作品的小島正幸。副监督是作画宅博史池畠，早前担任了《魔神少女Z》的监督，这次是首度以监督班成员的身份参与30分钟动画的制作。系列构成是浦畑達彦，主要作品有《咲-Saki-》《A Channel》《境界线上的地平线》《强袭魔女 电影版》，也是本季《爱丝卡&罗吉的炼金工房~黄昏天空之炼金术士~》的系列构成。'
        ]
    },

    {'name':['manashi', '漫画家和助手', '1'],
        'info':[
            ['原名', 'マンガ家さんとアシスタントさんと', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/8 星期二 01:05~01:18', '1'],
            ['话数', '12', '1'],
            ['官方网站', 'http://mangakasan.tv/', '1']
        ],

        'staff':[
            ['原作', 'ヒロユキ', '1'],
            ['监督', '古田丈司', '1'],
            ['系列构成', '伊丹あき', '1'],
            ['脚本', '伊丹あき', '1'],
            ['人物设定', '鶴田仁美', '1'],
            ['总作画监督', '鶴田仁美', '1'],
            ['小物设定', '出野喜則', '0'],
            ['美术监督', '田尻健一', '0'],
            ['色彩设计', '篠原愛子', '0'],
            ['特殊效果', 'イノイエシン', '0'],
            ['摄影监督', '久野利和', '0'],
            ['剪辑', '平木大輔', '0'],
            ['音响监督', '本山哲', '0'],
            ['音响制作', 'マジックカプセル', '0'],
            ['音乐', '菊谷知樹', '0'],
            ['音乐制作', 'ランティス', '0'],
            ['动画制作', 'ZEXCS', '1']
        ],

        'cast':[
            ['愛徒勇気', '松岡禎丞', '1'],
            ['足須沙穂都', '早見沙織', '1'],
            ['音砂みはり', '能登有沙', '1'],
            ['黒井せな', '釘宮理恵', '1'],
            ['風羽りんな', '井口裕香', '1'],
            ['皆野まとめ', '田中真奈美', '1'],
            ['足須沙穂乃', '伊藤美来', '1']
        ],

        'comment':[
            '改编自ヒロユキ的同名四格漫画。',
            '故事讲述的是喜欢画小裤裤的漫画家愛徒勇気，与美少女编辑、美少女助手们快乐的工作时光。',
            '虽然同样是漫画家题材，但是和《爆漫》完全不一样，卖点是搞笑+后宫+杀必死。原本就是四格漫画，动画做成13分钟的短篇也不意外。',
            '动画由ZEXCS制作。监督是担任过《信长之枪》副监督的古田丈司。系列构成是负责过《恶之华》的伊丹あき。'
        ]
    },

    {'name':['mahoushoujyotaisen', '魔法少女大战', '1'],
        'info':[
            ['原名', '魔法少女大戦', '1'],
            ['原作类型', '其他', '1'],
            ['时间', '2014/4/8 星期二 21:55~22:00', '1'],
            ['话数', '26', '1'],
            ['官方网站', 'http://mahoushoujyotaisen.com/', '1']
        ],

        'staff':[
            ['原作', '松井健', '1'],
            ['原作', '伊藤桃香', '1'],
            ['监督', '大野木彩乃', '1'],
            ['人物设定', '川元まりこ', '1'],
            ['祸津日神设定', '品川宏樹', '1'],
            ['总作画监督', '清丸悟', '1'],
            ['脚本', '兵頭一歩', '1'],
            ['美术监督', '小宮智彦', '0'],
            ['CG监督', '川尻将由', '0'],
            ['摄影监督', '口羽毅', '0'],
            ['音响', '小泉紀介', '0'],
            ['制作人', 'アサオヨシノリ', '0'],
            ['制作人', '岡田祐樹子', '0'],
            ['动画制作', 'GAINAX', '1']
        ],

        'cast':[
            ['青葉鳴子', '荒川美穂', '1'],
            ['タケスズメ', '山寺宏一', '1'],
            ['犬鷲由里', '新谷良子', '1'],
            ['ししく', '竹内良太', '1'],
            ['小張凜', '村川梨衣', '1'],
            ['モ助', '新井里美', '1'],
            ['浅間まつり', '南條愛乃', '0'],
            ['トロ', '岩田光央', '0'],
            ['神木鈴花', '小松未可子', '0'],
            ['エビゾウ', '千葉繁', '0'],
            ['近衛めぶき', '小岩井ことり', '0'],
            ['おあげさん', '西口杏里沙', '0'],
            ['有明煉華', '寺崎裕香', '0'],
            ['笑空', '山口勝平', '0']
        ],

        'comment':[
            '蓝本为由电视节目制作公司TimeWarp以旗下节目《2.5次元てれび》推行的一个多媒体企划。为日本全国47都道府县（都道府县为日本的行政区域划分方法）设计不同的魔法少女形象和附带的淫兽，不，使魔。从2012年到2013年底，在日本著名的插画社交网站Pixiv募集设计，选出优秀的作品推出游戏、电视动画等不同的商品，不同作品中主要出现的魔法少女都不一样。',
            '动画由GAINAX制作，因为是只有5分钟的短篇动画，所以就不要期待有什么内容了。',
            'PSV和iSO平台的游戏都是以对抗“恶灵”之类的东西为主要内容，所以动画虽然没有具体公布，但是大致上应该是日常+战斗而这样形式。预定有26话的样子，还是可以做不少内容。',
            '监督是参与过《最强会长黑神》的《C3部》演出的大野木彩乃，脚本是兵頭一歩，为《我要成为世界最强》《魔神少女Z》等作品担任过系列构成。'
        ]
    },

    {'name':['ngnl', '游戏人生', '1'],
        'info':[
            ['原名', 'No Game No Life', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/9 星期三 21:00~21:30', '1'],
            ['官方网站', 'http://ngnl.jp/', '1']
        ],

        'staff':[
            ['原作', '榎宮祐', '1'],
            ['人物原案', '榎宮祐', '1'],
            ['监督', 'いしづかあつこ', '1'],
            ['系列构成', '花田十輝', '1'],
            ['人物设定', '大舘康二', '1'],
            ['总作画监督', '大舘康二', '1'],
            ['动画制作', 'MAD HOUSE', '1']
        ],

        'cast':[
            ['空', '松岡禎丞', '1'],
            ['白', '茅野愛衣', '1'],
            ['ステファニー·ドーラ', '日笠陽子', '1'],
            ['ジブリール', '田村ゆかり', '1'],
            ['クラミー·ツェル', '井口裕香', '1'],
            ['フィール·ニルヴァレン', '能登麻美子', '1'],
            ['初瀬いづな', '沢城みゆき', '1'],
            ['テト', '釘宮理恵', '1']
        ],

        'comment':[
            '改编自榎宮祐的同名轻小说，插画由作者兼任，同名漫画也是作者和妻子一起在画。原本国内也计划引进，但是因为作品内容涉及“对所有国家宣战”“独裁统治”“恐怖政治”等内容而被取消。',
            '和《问题儿童来自异世界》算是同类作品，不过内容比前者要优秀。',
            '故事讲述作为游戏天才和社会废人的兄妹“　”（空白）被异世界的神明召唤，穿越到了以游戏决定一切的世界。',
            '那是一个有着十六个种族的奇幻世界，掌管世界的唯一神定下来规矩，那个世界中的一切杀伤、战争、侵略都被禁止，所有东西都以游戏来决胜负，游戏的赌注由双方协定，协定的效力由神来保障——也就是必须要履行。这样的世界中的人类已经被逼到了灭亡的尽头，游戏完全比不过其他种族。',
            '同样作为人类的“　”，通过游戏成为了全人类的王，并且决定要征服所有的种族，最终向神挑战。',
            '之所以说比《问题儿童来自异世界》优秀，是因为很好地贯彻了“游戏”这一点，并不是假借游戏之名的能力大对决，而是规则内的胆识与谋略的比拼。而萌和杀必死的部分，也远比基本上只靠黑兔的《问题儿童》来得要精彩，公主、精灵、天使、吸血鬼、兽耳娘，美少女有各种各样！',
            '动画由MAD HOUSE制作，因为本季还有《魔法科高中的劣等生》，本作能分配多少资源还真不好说。监督是执导过《樱花庄的宠物女孩》的いしづかあつこ，系列构成是负责过《命运石之门》《Love Live》《中二病也要谈恋爱》的花田十輝。'
        ]
    },

    {'name':['souleaternot', '噬魂师NOT', '1'],
        'info':[
            ['原名', 'SOUL EATER NOT', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/9 星期三 01:40~02:10', '1'],
            ['官方网站', 'http://www.souleaternot.tv/', '1']
        ],

        'staff':[
            ['原作', '久久保篤', '1'],
            ['监督', '橋本昌和', '1'],
            ['系列构成', '橋本昌和', '1'],
            ['人物设定', '小池智史', '1'],
            ['色彩设计', '菊地和子', '0'],
            ['摄影监督', '福士亨', '0'],
            ['音响监督', '若林和弘', '0'],
            ['音乐', '林ゆうき', '0'],
            ['音乐', '橘麻美', '0'],
            ['音乐制作', 'KADOKAWA', '0'],
            ['动画制作', 'BONES', '1']
        ],

        'cast':[
            ['春鳥つぐみ', '千菅春香', '1'],
            ['多々音めめ', '悠木碧', '1'],
            ['アーニャ·ヘプバーン', '早見沙織', '1'],
            ['茜', '櫻井孝宏', '1'],
            ['クレイ', '山下誠一郎', '1'],
            ['エターナルフェザー', '小松未可子', '1'],
            ['カナ·アルタイル', '小岩井ことり', '1']
        ],

        'comment':[
            '改编自大久保篤氏原作的同名漫画，是大久保篤氏另一部作品《噬魂师》的外传作品。',
            '故事讲述作为武器的主角春鸟鸫为了可以靠自己生活而到了“死神武器工匠专门学校”（简称“死武专”）学习。在死武专，春鸟和多多音美美和阿妮亚·赫本成为了朋友，开始了愉快的学园生活。',
            '类似于《魔法禁书目录》的外传《超电磁炮》，是以女性角色为主角，空气系内容和战斗一半一半的作品。本篇中的角色玛嘉、Soul等都会登场。虽然也有和战斗相关的主线内容，但是大体上是很轻松的校园日常作品。',
            '动画由制作了《噬魂师》本篇的BONES制作，监督和系列构成由橋本昌和担任，这位监督在《Tari Tari》中担任过同样的职位。'
        ]
    },

    {'name':['kenichi2nd', '史上最强弟子兼一 暗之袭击', '1'],
        'info':[
            ['原名', '史上最強の弟子ケンイチ 闇の襲撃', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/9 星期三 01:00~01:30', '1'],
            ['话数', '9', '1'],
            ['官方网站', 'http://www.kenichianime.com/', '1']
        ],

        'staff':[
            ['原作', '松江名俊', '1'],
            ['监督', '石踊宏', '1'],
            ['分镜', '石踊宏', '1'],
            ['脚本', '菅原靜貴', '1'],
            ['系列构成', '小林英造', '1'],
            ['人物设定', '小林英造', '1'],
            ['总作画监督', '本橋秀之', '1'],
            ['演出', '本橋秀之', '1'],
            ['制作人', '小沢十光', '0'],
            ['制作人', '沢辺伸政', '0'],
            ['制作人', '鈴木健幸', '0'],
            ['企划', '縄田正樹', '0'],
            ['企划', '鳥光裕', '0'],
            ['原作协力', '袖崎友和', '0'],
            ['美术监督', '荒井和浩', '0'],
            ['色彩设计', '福田由布子', '0'],
            ['色指定', '福田由布子', '0'],
            ['色彩检查', '福田由布子', '0'],
            ['摄影监督', '織田頼信', '0'],
            ['CGI监督', '矢羽田和徳', '0'],
            ['剪辑', '池田康隆', '0'],
            ['音响制作', 'オーディオ·プランニングユー', '0'],
            ['音响监督', '田中章喜', '0'],
            ['音乐', '井内啓二', '0'],
            ['音乐制作', 'フライングドッグ', '0'],
            ['音乐制作人', '佐藤正和', '0'],
            ['动画制作', 'Brain\'s·Base', '1']
        ],

        'cast':[
            ['白浜兼一', '関智一', '1'],
            ['風林寺美羽', '釘宮理恵', '1'],
            ['風林寺隼人', '藤本譲', '1'],
            ['逆鬼至緒', '石塚運昇', '1'],
            ['岬越寺秋雨', '小杉十郎太', '1'],
            ['馬剣星', '二又一成', '1'],
            ['アパチャイ·ホパチャイ', '石丸博也', '1'],
            ['香坂しぐれ', '能登麻美子', '1'],
            ['闘忠丸', '能登麻美子', '1'],
            ['白浜ほのか', '瀬那歩美', '1'],
            ['新島春男', '山崎たくみ', '0'],
            ['武田一基', '矢尾一樹', '0'],
            ['宇喜田孝造', '大川透', '0'],
            ['九弦院響', '真殿光昭', '0'],
            ['谷本夏', '堀川りょう', '0'],
            ['南條キサラ', '高山みなみ', '0'],
            ['馬連華', 'かないみか', '0'],
            ['叶翔', '浪川大輔', '0'],
            ['矢力部蔵人', '緑川光', '0'],
            ['つかさ', '小清水亜美', '0'],
            ['李天門', '銀河万丈', '0'],
            ['李雷薙', '野水伊織', '0'],
            ['ウィン·ゴーシュ', '佐藤正治', '0'],
            ['クリストファー·エクレール', '森川智之', '0'],
            ['緒方一神斎', '大塚明夫', '0'],
            ['本郷晶', '横島亘', '0'],
            ['ボリス·イワノフ', '菅原正志', '0'],
            ['アレクサンドル·ガイダル', '飯田利信', '0'],
            ['ジェームズ·志場', '広瀬正志', '0'],
            ['レイチェル·スタンレイ', '桑島法子', '0']
        ],

        'comment':[
            '由松江名俊所作漫画《史上最强弟子兼一》随书附送的系列OVA重新剪辑而成的电视动画。',
            '原作简述本来手无缚鸡之力的兼一为了变强，投到了名为“梁山泊”的道场习武。在道场里的是一帮强到不像的师父们，在这些师父的摧残下，兼一也渐渐远离人类的行列了（变强的意味）。',
            '故事的时间线是在2006年电视动画版之后，是电视动画版的续篇作品，内容是原作者执笔的新内容，每话都是独立的事件，共9话。',
            '因为是OVA的缘故，本作作为卖点的格斗和杀必死场景都可以得到极好的发挥，特别是杀必死部分，比电视版大多了。',
            'OVA由Brain\'s·Base制作。监督是执导过《蜜桃女孩》《人造昆虫KABUTO VxV》的石踊宏。',
            '因为OVA全9话都已经出完了，而且这次的电视剪辑版因为要照顾播放时间，会比OVA还短一些，因此完全可以直接就找OVA版来看。'
        ]
    },

    {'name':['escha-logy', '爱丝卡&罗吉的炼金工房~黄昏天空之炼金术士~', '1'],
        'info':[
            ['原名', 'エスカ＆ロジーのアトリエ ～黄昏の空の錬金術士～', '1'],
            ['原作类型', '游戏', '1'],
            ['时间', '2014/4/10 星期四 22:00~22:30', '1'],
            ['官方网站', 'http://atelier-ps3.jp/escha-logy/anime/', '1']
        ],

        'staff':[
            ['原作', 'ガスト', '1'],
            ['监督', '岩崎良明', '1'],
            ['系列构成', '浦畑達彦', '1'],
            ['脚本', '浦畑達彦', '1'],
            ['脚本', '高橋龍也', '1'],
            ['脚本', '冨田頼子', '1'],
            ['人物设定', '中野圭哉', '1'],
            ['总作画监督', '中野圭哉', '1'],
            ['怪物设计', '岩永悦宜', '0'],
            ['美术监督', '柴田千佳子', '0'],
            ['色彩設定', '松岡球江', '0'],
            ['摄影监督', '赤松康裕', '0'],
            ['剪辑', '後藤正浩', '0'],
            ['音响监督', '明田川仁', '0'],
            ['动画制作', 'Studio五組', '1']
        ],

        'cast':[
            ['エスカ·メーリエ', '村川梨衣', '1'],
            ['ロジックス·フィクサリオ', '石川界人', '1'],
            ['ルシル·エルネラ', '本多真梨子', '1'],
            ['ウィルベル·フォル＝エルスリート', '瀬戸麻沙美', '1'],
            ['アウィン·サイドレット', '赤羽根健治', '1'],
            ['スレイア·ヘーゼルグリム', '喜多丘千陽', '1'],
            ['レイファー·ラックベリー', '増谷康紀', '0'],
            ['ミーチェ·サン·ミュッセンブルク', '村中知', '0'],
            ['カトラ·ラーチカ', 'うのちひろ', '0'],
            ['ソール·グラマン', '松原大典', '0'],
            ['リンカ', '小清水亜美', '0'],
            ['マリオン·クィン', '植田佳奈', '0'],
            ['コルランド·グラマン', '藤沼健人', '0'],
            ['デューク·ベリエル', '小山剛志', '0'],
            ['ニオ·アルトゥール', '伊瀬茉莉也', '0'],
            ['クローネ', '山村響', '0'],
            ['ハリー·オルソン', '真殿光昭', '0'],
            ['フラメウ', '阿久津加菜', '0']
        ],

        'comment':[
            '改编自PlayStation3上的同名游戏。该是PS平台知名游戏系列炼金术士系列的最新作，而本次的动画化也是这个人气系列第一次动画化。',
            '女主角爱丝卡是生活在世界边境的小镇的少女。从母亲手上继承了古老的炼金术，通过不断的努力，终于成为了镇上炼金术开发班的正式成员。男主角罗吉在大陆中央学习了最新式炼金术，不知道为什么，被派遣到了边境小镇的开发班干活。于是，在边境小镇的炼金公房里面，两人相会了。',
            '人设好棒好棒的，完全不觉得以Stuido五组可以维持这样的作画和上色，动画人设头发细节那么多骗鬼啦！',
            '动画由Studio五组制作。监督是岩崎良明，最近的短篇作品《黑白小姐》做的很不错呢，之前负责过《零之使魔F》《我家有个狐仙大人》《天翔少女》等作品。系列构成是浦畑達彦，最近负责Stuido五组的作品有《咲-Saki-全国篇》和《断裁分离的罪恶剪刀》。'
        ]
    },

    {'name':['gochiusa', '今天要来点兔子吗？', '1'],
        'info':[
            ['原名', 'ご注文はうさぎですか？', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/10 星期四 22:30~23:00', '1'],
            ['官方网站', 'http://www.gochiusa.com/', '1']
        ],

        'staff':[
            ['原作', 'Koi', '1'],
            ['监督', '橋本裕之', '1'],
            ['系列构成', 'ふでやすかずゆき', '1'],
            ['人物设定', '奥田陽介', '1'],
            ['动画制作', 'WHITE FOX', '1']
        ],

        'cast':[
            ['保登心愛', '佐倉綾音', '1'],
            ['香風智乃', '水瀬いのり', '1'],
            ['天々座理世', '種田梨沙', '1'],
            ['宇治松千夜', '佐藤聡美', '1'],
            ['桐間紗路', '内田真礼', '1'],
            ['条河麻耶', '徳井青空', '1'],
            ['奈津恵', '村川梨衣', '1'],
            ['青山ブルーマウンテン', '早見沙織', '1']
        ],

        'comment':[
            '改编自Koi的同名四格漫画。',
            '故事发生在木造房屋与石板路的小镇。主人公保登心爱是搬到这个小镇上的转学生。因为初到贵境迷路了，偶然看到了一家叫做“Rabbit House（兔子之家）”的咖啡店。虽然想要吐槽明明是咖啡店却叫做兔子之家，但是心爱在看到店里打工的可爱服务生智乃之后就把这个抛到脑后了。后来，心爱发现原来这里就是她要借住的地方，因为有美少女在，所以感到很高兴。',
            '看萌你一脸血的美少女们慢悠悠地喝咖啡、聊天、做蠢事、说冷笑话的典型日常系作品。和《黄金拼图》是同类作品。那么难做的类型居然敢做30分钟动画，真是勇气可嘉。',
            '动画由WHITE FOX制作。监督是橋本裕之，这部作品是他的监督处女作。系列构成是负责过《肯普法》《侦探歌剧》《人鱼又上钩》等作品的ふでやすかずゆき。'
        ]
    },

    {'name':['daishogun', '风云维新 大将军', '1'],
        'info':[
            ['原名', '風雲維新ダイ☆ショーグン', '1'],
            ['原作类型', '其他', '1'],
            ['时间', '2014/4/10 星期四 01:35~02:05', '1'],
            ['官方网站', 'http://daishogun-anime.jp/', '1']
        ],

        'staff':[
            ['原作', 'Project-D', '1'],
            ['企画', '笹原和也', '1'],
            ['原案', '笹原和也', '1'],
            ['监督', '渡部高志', '1'],
            ['系列构成', '佐藤大', '1'],
            ['人物原案', '山下しゅんや', '1'],
            ['人物设定', '飯島弘也', '1'],
            ['机械设定', '石渡マコト', '1'],
            ['美术监督', '柴田千佳子', '0'],
            ['色彩设计', '西表美智代', '0'],
            ['剪辑', 'REAL-T', '0'],
            ['音响监督', '本山哲', '0'],
            ['音乐制作', '日本コロムビア', '0'],
            ['动画制作', 'J.C.STAFF', '1'],
            ['动画制作', 'A·C·G·T', '1']
        ],

        'cast':[
            ['徳川慶一郎', '柿原徹也', '1'],
            ['服部霧子', '川澄綾子', '1'],
            ['ちはる', '田村ゆかり', '1'],
            ['百助', '荻原秀樹', '1'],
            ['法光院', '沢城みゆき', '1']
        ],

        'comment':[
            '原本是YAMTO公司的多媒体企划《艳华王道大将军》，包含了插画、手办、小说、漫画、DramaCD、动画和3DCG等部分。现在由J.C.Staff与A·C·G·T以此为蓝本制作为动画。',
            '时间是江湖后期，由于来自于海外的黑船，日本面临着前所未有的危机。于是启动了古代就存在的巨大机器人来对抗黑船，自此也拉开了维新活动的序幕。本作就是在这样的背景底下，讲述以天下无敌的处男德川庆一郎为主角的，巨大机器人与恋爱大戏。',
            '虽然原本是以3DCG为卖点的企划，不过这次的动画会用多少3D还是未知数。机器人可能会是3D的，人物就不好说。负责动画制作的J.C.Staff和A·C·G·T都不是擅长3DCG的公司。',
            '监督是执导过《零度战姬》《一骑当千》的渡部高志，人物设定是经常参与18禁OVA制作、以肉感风格见长的飯島弘也。他们这是打算按肉片来做的节奏呀。'
        ]
    },

    {'name':['chaika', '棺姬嘉依卡', '1'],
        'info':[
            ['原名', '棺姫のチャイカ', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/10 星期四 01:05~01:35', '1'],
            ['话数', '12', '1'],
            ['官方网站', 'http://chaika-anime.jp/', '1']
        ],

        'staff':[
            ['原作', '榊一郎', '1'],
            ['企画', '安田猛', '0'],
            ['监督', '増井壮一', '1'],
            ['系列构成', '待田堂子', '1'],
            ['人物设定', '新井伸浩', '1'],
            ['概念设计', '片貝文洋', '1'],
            ['机械设定', 'ヒラタリョウ', '1'],
            ['小物设定', '草彅琢仁', '1'],
            ['弃兽设定', '新井伸浩', '1'],
            ['总作画监督', '諏訪真弘', '1'],
            ['总作画监督', '小森高博', '1'],
            ['监督辅助', '金平和茂', '0'],
            ['美术设定', '岡本好司', '0'],
            ['美术监督', '岩沢れい子', '0'],
            ['色彩设计', '福田光', '0'],
            ['摄影监督', '後藤正浩', '0'],
            ['剪辑', '三間雅文', '0'],
            ['音响监督', '長岡成貢', '0'],
            ['音乐', 'フライングドッグ', '0'],
            ['音乐制作', '佐々木史朗', '0'],
            ['音乐制作人', '安田猛', '0'],
            ['执行制作人', '田村淳一郎', '0'],
            ['制作人', '渡辺マコト', '0'],
            ['动画制作', 'BONES', '1'],
            ['动画制作人', '菊池剛', '0'],
            ['制作公司代表', '南雅彦', '0'],
            ['制作公司代表', '武智恒雄', '0'],
            ['制作公司代表', '熊谷宜和', '0'],
            ['制作公司代表', '木場正博', '0'],
            ['制作公司代表', '佐々木史朗', '0'],
            ['制作公司代表', '津田好久', '0'],
            ['制作公司代表', '吉田博高', '0']
        ],

        'cast':[
            ['チャイカ·トラバント', '安済知佳', '1'],
            ['トール·アキュラ', '間島淳司', '1'],
            ['アカリ·アキュラ', '原優子', '1'],
            ['フレドリカ', '斎藤千和', '1'],
            ['アルベリック·ジレット', '細谷佳正', '1'],
            ['ニコライ·アフトトル', '佐藤健輔', '1'],
            ['ヴィヴィ·ホロパイネン', '野水伊織', '1'],
            ['ズィータ·ブルザスコ', '幸田夢波', '1'],
            ['マテウス·キャラウェイ', '森嶋秀太', '1'],
            ['レオナルド·ストーラ', '山本和臣', '1']
        ],

        'comment':[
            '改编自榊一郎的同名轻小说。',
            '故事发生在菲尔毕斯特大陆，位于北方的最强国家贾兹帝国被六国联军歼灭，大陆迎来了和平。原本以战斗作为唯一生存目标的乱破师在战后失去了意义，自小被作为乱破师培育成人的托鲁因为失去了目标，终日浑浑噩噩，靠同样是乱破师但却看开了的妹妹阿卡莉照顾。',
            '某天，托鲁因为家里实在穷的揭不开锅，所以被迫接了份工作到山里干活。而就在那里，托鲁遇到了背着巨大棺材的少女嘉依卡。嘉依卡自称是贾兹帝国的公主，正在收集被六国瓜分的父亲的遗骸。托鲁重新找到了生活的意义，决定帮助嘉依卡达成心愿，于是带上妹妹跟随嘉依卡展开了旅程。',
            'BONES本季的萌片之一，和《GOSICK》一样，女主角是哥特风的少女，不知道哥特少女风的女主角是不是BONES接萌片的标准。因为是奇幻动作类，战斗场景有很多，特别是乱破师使用“铁血转化”之后的高速战斗部分，还是有看点的。',
            '监督是在《蜡笔小新》剧场版活跃的增井壮一，除了《蜡笔小新》外还执导过《喵丸侦探基鲁敏》和《废弃公主》。监督辅助是BONES的作画监督小森高博，现在是BONES的董事之一，以前担任过《废弃公主》的人物设定和总作画监督，和增井壮一算是老搭档了。系列构成是待田堂子，负责过《幸运星》《神隐之狼》《偶像大师》《Wake Up, Girls!》等各种各样的作品。',
            'PS：榊一郎一堆作品动画化了，什么时候能轮到《渎神之主》呀，虽然挺像《EVA》，但是内核还是差很多的呀。'
        ]
    },

    {'name':['knightsofsidonia', '银河骑士传', '1'],
        'info':[
            ['原名', 'シドニアの騎士', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/11 星期五 01:49~02:19', '1'],
            ['官方网站', 'http://www.knightsofsidonia.com/', '1']
        ],

        'staff':[
            ['原作', '弐瓶勉', '1'],
            ['监督', '静野孔文', '1'],
            ['副监督', '瀬下寛之', '1'],
            ['系列构成', '村井さだゆき', '1'],
            ['脚本', '村井さだゆき', '1'],
            ['音乐', '朝倉紀行', '0'],
            ['音响监督', '岩浪美和', '0'],
            ['美术监督', '田中直哉', '0'],
            ['造型监督', '片塰満則', '0'],
            ['CG监督', '上本雅之', '1'],
            ['战斗动画', '大串映二', '1'],
            ['人物设定', '森山佑樹', '1'],
            ['动画制作', 'ポリゴン·ピクチュアズ', '1']
        ],

        'cast':[
            ['谷風長道', '逢坂良太', '1'],
            ['星白閑', '洲崎綾', '1'],
            ['科戸瀬イザナ', '豊崎愛生', '1'],
            ['岐神海苔夫', '櫻井孝宏', '1'],
            ['緑川纈', '金元寿子', '1'],
            ['仄姉妹', '喜多村英梨', '1'],
            ['小林艦長', '大原さやか', '1'],
            ['勢威一郎', '坪井智浩', '1'],
            ['落合', '子安武人', '1'],
            ['ヒ山ララァ', '新井里美', '0'],
            ['サマリイッタン', '田中敦子', '0'],
            ['山野栄子', '森なな子', '0'],
            ['佐々木', '本田貴子', '0'],
            ['弦打', '鳥海浩輔', '0'],
            ['岐神海蘊', '佐倉綾音', '0'],
            ['丹波新輔', '阪脩', '0']
        ],

        'comment':[
            '改编自弐瓶勉的同名科幻漫画。',
            '故事讲述在未来，太阳系遭到了谜之生物“奇居子”的破坏，人类被迫坐上太空船到宇宙中漂流。宇宙船依靠名为“卫人”的人形兵器对抗随时可能来袭的奇居子。就这样过去了1000年。主人公谷風長道是其中一艘船上的居民，是卫人驾驶员训练生。在执行第一次任务的时候，却碰到了奇居子！这艘船上的人上一次碰到奇居子已经是100年前的事情了。',
            '“那一天，人类终于回想起了，曾经一度被它们所支配的恐怖。”（大误）',
            '决定人类存亡的战斗，现在，开始了——',
            '和《漆黑的子弹》一样，是对抗超乎人力的怪物的灾难片。不过《漆黑的子弹》比较接近《进击的巨人》，《银河骑士传》则接近《进击的巨人》的创意来源《MUV-LUV》。',
            '这部动画的最大特色就是像《苍蓝钢铁的琶音》一样，是全3D制作的。《苍》的大成功表明，这个世代的观众对于3D建模卡通渲染的作品还是很相当接受能力的。而且因为是宇宙背景的机器人动画，所以3D发挥的空间比《苍》要大。机器人的第一视角座舱镜头在2D动画中和很少见的，但是在3D环境下做起来就简单得到，这也是很新鲜的观看体验。',
            '动画由ポリゴン·ピクチュアズ制作。这是一家在1983年成立的老牌3DCG制作公司，资本金2亿7050万日元，员工数约300人，是规模相当大的公司（SUNRISE才200多人）。长期负责各种游戏、电视节目、广告的3DCG制作。押井守的动画电影《攻壳机动队2 INNOCENCE》中的3DCG部分也是这个公司制作的。',
            '无论从资历、规模还是技术力，都比制作《苍蓝钢铁的琶音》的三次元要强上很多，从PV来看，《银河骑士传》的画面水准也要更高。',
            '监督是3DCG演出家静野孔文，2005年担任美国电视动画《特种部队（G.I.Joe:SIGMA6）》的总监督，之后活跃在北美地区。2011年起，是《名侦探柯南》电影版的监督。副监督是ポリゴン·ピクチュアズ旗下的CG监督瀬下寛之。系列构成是村井さだゆき，负责过《奇诺之旅》《魍魉之匣》《夏目友人帐 叁/肆》等作品。'
        ]
    },

    {'name':['pingpong', '乒乓', '1'],
        'info':[
            ['原名', 'ピンポン', '1'],
            ['原作类型', '漫画', '1'],
            ['时间', '2014/4/11 星期五 00:50~01:20', '1'],
            ['话数', '11', '1'],
            ['官方网站', 'http://www.pingpong-anime.tv/', '1']
        ],

        'staff':[
            ['原作', '松本大洋', '1'],
            ['监督', '湯浅政明', '1'],
            ['人物设定', '伊東伸高', '1'],
            ['音乐', '牛尾憲輔', '0'],
            ['色彩设计', '辻田邦夫', '0'],
            ['美术监督', 'Aymeric Kevin', '0'],
            ['摄影监督', '中村俊介', '0'],
            ['剪辑', '木村佳史子', '0'],
            ['音响监督', '木村絵理子', '0'],
            ['制作', 'タツノコプロ', '1']
        ],

        'cast':[
            ['ペコ', '片山福十郎', '1'],
            ['星野裕', '片山福十郎', '1'],
            ['スマイル', '内山昂輝', '1'],
            ['月本誠', '内山昂輝', '1'],
            ['ドラゴン', '咲野俊介', '1'],
            ['風間竜一', '咲野俊介', '1'],
            ['アクマ', '木村昴', '1'],
            ['佐久間学', '木村昴', '1'],
            ['チャイナ', '文曄星', '1'],
            ['孔文革', '文曄星', '1'],
            ['オババ', '野沢雅子', '1'],
            ['小泉丈', '屋良有作', '1']
        ],

        'comment':[
            '改编自松本大洋的同名乒乓球题材漫画。',
            '虽然也是以比赛为主要内容的体育类作品，不过因为动画的监督是湯浅政明，所以就不能当是一般的体育类动画来看了。',
            '这是在2010年《四叠半神话大系》之后，湯浅政明的第一部监督电视动画作品。对于竞技类的内容，特别是日本动画中很少见的乒乓球题材，湯浅政明将会如何去表现，是相当值得期待的。当然，看画面的风格就知道了，绝对不会是宅系动画。',
            '动画由老牌动画公司タツノコプロ制作。',
            '顺带一提，作品中出现的中国留学生名字叫做“刘文革”，姓孔，名文革，真是满满的恶意。配音演员叫文曄星，是毕业于东京外国语大学日本课程的广州人，普通话说的还算标准，终于不用听日本声优那些拟音的普通话了！'
        ]
    },

    {'name':['nanana', '龙娘七七七埋藏的宝藏', '1'],
        'info':[
            ['原名', '龍ヶ嬢七々々の埋蔵金', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/11 星期五 01:20~01:50', '1'],
            ['话数', '11', '1'],
            ['官方网站', 'http://www.nanana.tv/', '1']
        ],

        'staff':[
            ['原作', '鳳乃一真', '1'],
            ['人物原案', '赤りんご', '1'],
            ['监督', '亀井幹太', '1'],
            ['系列构成', '倉田英之', '1'],
            ['人物设定', '川上哲也', '1'],
            ['小物设定', '坂崎忠', '0'],
            ['色彩设计', 'ホカリカナコ', '0'],
            ['美术监督', '山根左帆', '0'],
            ['美术设定', '金平和茂', '0'],
            ['CGI监督', '雲藤隆太', '0'],
            ['摄影监督', '廣岡岳', '0'],
            ['剪辑', '坪根健太郎', '0'],
            ['音响监督', '明田川仁', '0'],
            ['音乐', '帆足圭吾', '0'],
            ['音乐', 'MONACA', '0'],
            ['动画制作', 'A-1 Pictures', '1']
        ],

        'cast':[
            ['八真重護', '小野友樹', '1'],
            ['龍ヶ嬢七々々', '田辺留依', '1'],
            ['壱級天災', '阿澄佳奈', '1'],
            ['星埜ダルク', '花澤香菜', '1'],
            ['唯我一心', '興津和幸', '1'],
            ['茨夕', '鈴木絵理', '1'],
            ['徒然影虎', '早志勇紀', '1'],
            ['不義雪姫', '能登麻美子', '1'],
            ['椴松鷲', '鳥海浩輔', '1'],
            ['真幌肆季', '内山夕実', '1']
        ],

        'comment':[
            '改编自鳳乃一真的同名轻小说。',
            '故事的舞台是人工学园岛“七重岛”，有七个天才的年轻人创立。不普通的高中生八真重護（一开始设定不普通的必然悲剧）因为不想继承家业而离家出走到了七重岛上学。本来以为终于可以逃离老家的束缚，但是却发现岛上租的那个超便宜公寓居然有一个叫做“龙娘七七七”的地缚灵！',
            '七七七是七重岛的创立者之首，也是当初七人的中心人物。但是，她却被杀害了，成为了地缚灵。没有人知道凶手是谁，没有人能为七七七报仇。但是重护却决心要为这个少女找到事件背后的真相。',
            '而一切的关键，就在于七七七生前在世界各地收集的各种拥有神奇力量的物品。这些物品被称为“七七七 Collection”，传说拥有着改变世界的力量。',
            '就轻小说而言是个挺新鲜的题材，冒险、解谜、推理、动作都有了，而且因为故事背景设置在学园，所以各种常见的萌要素都能方便的融入进去。挺有意思的作品。',
            '动画由A-1 Pictures制作，监督是《白兔糖》《我女友与青梅竹马的惨烈修罗场》的亀井幹太。系列构成是《我的妹妹不可能这么可爱》《只有神知道的世界》《最近，妹妹的样子有点怪》的倉田英之。',
            '作品的舞台设计也是看点。因为会有很多迷宫探险的场景，机关的设计和活动也下了不少功夫，相信会比《神之谜题》的更有看头一些。'
        ]
    },

    {'name':['datealive2nd', '约会大作战II', '1'],
        'info':[
            ['原名', 'デート·ア·ライブII', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/4/12 星期六 01:35~02:05', '1'],
            ['话数', '10', '1'],
            ['官方网站', 'http://date-a-live-anime.com/', '1']
        ],

        'staff':[
            ['原作', '橘公司', '1'],
            ['原作插画', 'つなこ', '1'],
            ['监督', '元永慶太郎', '1'],
            ['视觉效果监督', '斎藤久', '1'],
            ['系列构成', '白根秀樹', '1'],
            ['人物设定', '石野聡', '1'],
            ['总作画监督', '相澤伽月', '1'],
            ['机械总作画监督', '神戸洋行', '1'],
            ['机械设定', '明貴美加', '1'],
            ['机械设定', '森木靖泰', '1'],
            ['小物设定', '岩畑剛一', '0'],
            ['美术监督', '市倉敬', '0'],
            ['美术设定', '松本浩樹', '0'],
            ['3DCG监督', '渡辺哲也', '0'],
            ['摄影监督', '横山翼', '0'],
            ['剪辑', '木村祥明', '0'],
            ['设定考证', '鈴木貴昭', '0'],
            ['音响监督', 'えびなやすのり', '0'],
            ['音响效果', 'グローピジョン', '0'],
            ['音乐', '坂部剛', '0'],
            ['音乐制作', '日本コロムビア', '0'],
            ['动画制作', 'プロダクションアイムズ', '1']
        ],

        'cast':[
            ['五河士道', '島﨑信長', '1'],
            ['五河士織', '藏合紗恵子', '1'],
            ['夜刀神十香', '井上麻里奈', '1'],
            ['鳶一折紙', '富樫美鈴', '1'],
            ['五河琴里', '竹達彩奈', '1'],
            ['四糸乃', '野水伊織', '1'],
            ['時崎狂三', '真田アサミ', '1'],
            ['八舞耶倶矢', '内田真礼', '1'],
            ['八舞夕弦', 'ブリドカットセーラ恵美', '1'],
            ['誘宵美九', '茅原実里', '1'],
            ['村雨令音', '遠藤綾', '1'],
            ['神無月恭平', '子安武人', '1'],
            ['崇宮真那', '味里', '1'],
            ['岡峰美紀恵', '佐藤奏美', '0'],
            ['殿町宏人', '勝杏里', '0'],
            ['エレン·ミラ·メイザース', '伊藤静', '0'],
            ['アイザック·レイ·ペラム·ウェストコット', '置鮎龍太郎', '0']
        ],

        'comment':[
            '橘公司原作的同名轻小说第二次动画化。',
            '故事延续第一季，为了让随时可能带来灾难的精灵和人类相亲相爱，主人公在国家机器的支持下展开了攻略之旅。在第一季，士道已经成功攻略了包括妹妹在内的三个精灵。虽然被狂三跑掉了，但是士道被狂三吃掉（？）已经是板上钉钉的事情。在这一季，目标是双子精灵八舞姐妹和百合精灵美九，大人气的士织也会登场，敬请期待～',
            '虽然第一季在内容上已经是原作粉碎，但是因为妹妹很可爱这些根本一点都不重要。在以萌和杀必死为核心的作品中追求剧情本来就是天大的错误呢。',
            '这一季，原制作公司AIC连续赤字，负债6.6亿日元，已经无力再制作动画了。不过，原本在AIC负责了《我的妹妹不可能这么可爱》《天降之物》《我的朋友很少》《Date A Live》这些作品的制作人早在2013年2月就已经跑路成立了自己的公司Production IMS。而这次的《Date A Live II》顺理成章地由IMS从AIC手上接过来继续制作。',
            '出了制作公司变动之外，主要Staff没有作出大的改变，监督是元永慶太郎，视觉监督是斎藤久，系列构成是白根秀樹。'
        ]
    },

    {'name':['mekakucityactors', '目隐都市的演绎者', '1'],
        'info':[
            ['原名', 'メカクシティアクターズ', '1'],
            ['原作类型', '其他', '1'],
            ['时间', '2014/4/13 星期日 00:00~00:30', '1'],
            ['官方网站', 'http://www.mekakucityactors.com/', '1']
        ],

        'staff':[
            ['原作', 'じん', '1'],
            ['脚本', 'じん', '1'],
            ['人物原案', 'しづ', '1'],
            ['人物原案', 'わんにゃんぷー', '1'],
            ['总监督', '新房昭之', '1'],
            ['监督', '八瀬祐樹', '1'],
            ['音乐制作人', 'じん', '1'],
            ['音乐制作', '1stPLACE', '1'],
            ['人物设定', '阿部厳一朗', '1'],
            ['动画制作', 'Shaft', '1']
        ],

        'cast':[
            ['シンタロー（如月伸太郎）', '寺島拓篤', '1'],
            ['エネ（榎本貴音）', '阿澄佳奈', '1'],
            ['モモ（如月桃）', '柏山奈々美', '1'],
            ['キド（木戸つぼみ）', '甲斐田裕子', '1'],
            ['カノ（鹿野修哉）', '立花慎之介', '1'],
            ['セト（瀬戸幸助）', '保志総一朗', '1'],
            ['マリー（小桜茉莉）', '花澤香菜', '1'],
            ['ヒビヤ（雨宮響也）', '富樫美鈴', '1'],
            ['コノハ（九ノ瀬遥）', '宮野真守', '1']
        ],

        'comment':[
            '蓝本是じん(自然の敵P)在2011年推动的一个多媒体企划《阳炎计划》。以じん发表的歌曲作为主体，并由じん本人撰写以这首歌曲的内容为题材的小说。音乐是用VOCALOID制作的。',
            '故事内容是拥有特殊能力的少年少女们的群像剧。',
            '主人公如月伸太郎是个家里蹲。他的电脑被活在电子世界的少女ENE入侵了。不过伸太郎并没有因此穿越到异世界变成救世主，而是被这个叫做ENE，后来还把键盘搞坏了。因为对于家里蹲来说电脑不能用就会死，所以要到外面去买新的键盘。于是在百货公司碰上了恐怖袭击，被恐怖分子作为人质（之一）劫持了。一起被劫持的一个家伙似乎有什么超能力的样子，于是就怂恿伸太郎反抗。虽然最后在那个家伙的同伴协助下勉强成功了，但也因为差点被枪打到而吓了个半死。后来知道那帮家伙是个叫做“目隐团”的可疑组织，成员都是眼睛寄宿着特殊能力的家伙，比如没有存在感、让别人不能动、让自己看起来像别人之类可疑能力，而且更重要的是，伸太郎自己的妹妹也是成员之一！伸太郎也因为“知道了我们的秘密就不能放过你”这种理由被迫假如了。',
            '看起来众人都是因为乱七八糟的原因而聚到了一起，但是，在那背后却似乎有着必然的联系性。伸太郎成为家里蹲的理由、ENE的来历、目隐团的成立……命运之轮再次转动，这些拥有了特殊眼睛的少年少女们将会如何面对自己的过去和未来？',
            '在年轻人群体中有着极高的人气，发售的CD和小说都有很高的销量。CD夺得过Oricon公信榜的一周冠军，小说也只是逊于《刀剑神域》。',
            '本次动画Shaft制作，总监督是新房昭之。监督是八瀬祐樹，执导过《向阳描绘》第4期和第5期，也混过《魔法少女小圆》《伪物语》《物语系列》等作品的演出，这次终于可以负责次霸权潜力股了。本作的脚本由じん本人负责，同时じん还担任了音乐制作人。',
            '2014年4月最有可能压掉《魔法科高中的劣等生》的作品。'
        ]
    },

    {'name':['m3sonokurokigane', 'M3 其为黑钢', '1'],
        'info':[
            ['原名', 'M3〜ソノ黒キ鋼〜', '1'],
            ['原作类型', 'TV原创', '1'],
            ['时间', '2014/4/22 星期二 01:35~02:05', '1'],
            ['官方网站', 'http://m3-project.com/', '1']
        ],

        'staff':[
            ['监督', '佐藤順一', '1'],
            ['系列构成', '岡田麿里', '1'],
            ['人物原案', 'オニグンソウ', '1'],
            ['动画人物设定', '井上英紀', '1'],
            ['机械设定', '河森正治', '1'],
            ['音响监督', '濱野高年', '0'],
            ['音响制作', 'マジックカプセル', '0'],
            ['音乐', 'サキタハヂメ', '0'],
            ['音乐制作', 'フライングドッグ', '0'],
            ['动画制作', 'サテライト', '1']
        ],

        'cast':[
            ['鷺沼アカシ', '松岡禎丞', '1'],
            ['破先エミル', '日笠陽子', '1'],
            ['出羽ササメ', '小岩井ことり', '1'],
            ['波戸イワト', '前野智昭', '1'],
            ['霞ライカ', '矢作紗友里', '1'],
            ['真木ミナシ', '柿原徹也', '1'],
            ['弓月マアム', '福圓美里', '1'],
            ['伊削ヘイト', '村瀬歩', '1']
        ],

        'comment':[
            '佐藤順一×岡田麿里× 河森正治的一个灾难+科幻+机器人题材原创作品，其实是包着这些皮的青春群像剧的样子。',
            '舞台是近未来的东京，忽然出现的异空间“无明领域”笼罩了都市的一部分，8名少年少女为了调查那片名为绝望的黑暗空间而聚集到了一起。',
            '核心Staff是怎么看都很违和的三人。',
            '监督是以《ARIA》系列、《玉响》系列治愈系美少女聊天作品闻名的佐藤順一。系列构成是好写韩剧范N角恋的岡田麿里。机械设定是看起来在剧作上没有什么存在感的河森正治，难道不是因为动画由サテライト制作所以他才挂名的吗？从PV和官网之前的公开的内容来看，是杂鱼机拖拉机范，主角机高富帅的搭配方式。2014年7月要上的《白銀の意思》似乎也是这样的配置。',
            '虽然《魔法少女小圆》大成功，但不是说找一批搭不起来的人做部动画就能火呀，尤其是题材看起来也没有什么新意。还不如弓弦逸鹤原作×山本宽监督×吉野弘幸脚本×J.C.Staff动画制作，做《动画界的劣等生》，一定是神作。',
            '人物原案是活跃在pixiv的画师オニグンソウ，同时也有在画商业漫画。',
            '人物设定是目前主要在サテライト活动的井上英紀。2008年在《ARIA The ORIGINATION（第三季）》的第四话，独自一人兼任了分镜、演出、作画监督和一人第一原画，算上分镜的4周，作画总共花了100天左右。'
        ]
    },

    {'name':['hanamonogatari', '花物语', '1'],
        'info':[
            ['原名', '〈物語〉シリーズ 花物語', '1'],
            ['原作类型', '轻小说', '1'],
            ['时间', '2014/5/31 星期六 23:30~00:00', '1'],
            ['话数', '5', '1'],
            ['官方网站', 'http://www.monogatari-series.com/2ndseason/', '1']
        ],

        'staff':[
            ['原作', '西尾維新', '1'],
            ['人物原案', 'VOFAN', '1'],
            ['总监督', '新房昭之', '1'],
            ['监督', '板村智幸', '1'],
            ['系列构成', '東冨耶子', '1'],
            ['系列构成', '新房昭之', '1'],
            ['人物设定', '渡辺明夫', '1'],
            ['总作画监督', '渡辺明夫', '1'],
            ['总作画监督', '杉山延寛', '1'],
            ['总作画监督', '岩崎たいすけ', '1'],
            ['美术监督', '飯島寿治', '0'],
            ['色彩设计', '滝沢いづみ', '0'],
            ['视觉效果', '酒井基', '0'],
            ['摄影监督', '会津孝幸', '0'],
            ['剪辑', '松原理恵', '0'],
            ['音响监督', '鶴岡陽太', '0'],
            ['音乐', '神前暁', '0'],
            ['动画制作', 'Shaft', '1']
        ],

        'cast':[
            ['阿良々木暦', '神谷浩史', '1'],
            ['戦場ヶ原ひたぎ', '斎藤千和', '1'],
            ['八九寺真宵', '加藤英美里', '1'],
            ['神原駿河', '沢城みゆき', '1'],
            ['千石撫子', '花澤香菜', '1'],
            ['羽川翼', '堀江由衣', '1'],
            ['忍野メメ', '櫻井孝宏', '1'],
            ['忍野忍', '坂本真綾', '1'],
            ['阿良々木火憐', '喜多村英梨', '1'],
            ['阿良々木/火', '井口裕香', '1'],
            ['貝木泥舟', '三木眞一郎', '1']
        ],

        'comment':[
            '西尾维新《〈物语〉系列》第6作，主角是神原骏河。位于《倾物语》之后，《囮物语》之前。之前的TV版没有做，现在以5话特别篇的形式补上，放送时间是2014年5月31日。',
            '播放时间刚好在《伪恋》之后。这个时段之前就是《〈物语〉系列》放了2个季度，然后到《伪恋》20话完结，《花物语》再播5话，正好由2个季度，Shaft这播放周期玩的真溜，占了这个时段1年。',
            '最后，在天国的《伤物语》Shaft什么时候给我们吐出来呀！'
        ]
    },

    {'name':['gjbuat', 'GJ部＠', '1'],
        'info':[
            ['原名', 'GJ部＠', '1'],
            ['原作类型', '轻小说', '1'],
            ['话数', '1', '1'],
            ['官方网站', 'http://www.ntv.co.jp/gj/', '1']
        ],

        'staff':[
            ['原作', '新木伸', '1'],
            ['人物原案', 'あるや', '1'],
            ['监督', '藤原佳幸', '1'],
            ['脚本', '子安秀明', '1'],
            ['人物设定', '大島美和', '1'],
            ['总作画监督', '大島美和', '1'],
            ['美术监督', '川口正明', '0'],
            ['摄影监督', '三口達也', '0'],
            ['色彩设计', '伊藤裕香', '0'],
            ['色彩设计', '石黒けい', '0'],
            ['音乐', '百石元', '0'],
            ['音响监督', '土屋雅紀', '0'],
            ['剪辑', '平木大輔', '0'],
            ['动画制作', '動画工房', '1']
        ],

        'cast':[
            ['四ノ宮京夜', '下野紘', '1'],
            ['天使真央', '内田真礼', '1'],
            ['皇紫音', '三森すずこ', '1'],
            ['天使恵', '宮本侑芽', '1'],
            ['綺羅々·バーンシュタイン', '荒川ちか', '1'],
            ['神無月環', '上坂すみれ', '1'],
            ['四ノ宮霞', '木戸衣吹', '1'],
            ['ジェラルディン·バーンシュタイン', '葵わかな', '0'],
            ['天使聖羅', '諸星すみれ', '0'],
            ['森さん', '恒松あゆみ', '0']
        ],

        'comment':[
            '改编自新木伸的轻小说《GJ部》，为2013年动画的后续特别篇。',
            '故事发生在真央她们毕业之后的春假，正是樱花盛开、新学期即将开学的时间。京夜被打包带走了，一如既往的忽然展开！当京夜从袋子里出来的时候，眼前看到的居然是纽约！但是，京夜所在的房间，却和GJ部的部室一样……',
            '并非新的连续作，而是1话完结的特别篇作品，全46分钟，制作Staff和前作保持一致。'
        ]
    }
];
